Repository: 129FHome/poMMo
Catalog: language/*/*-pommo.po
Languages: de, it, ru

source: Powerful mailing list software for %s
de: Professionelle Mailing Listen Software für %s
it: Potente software di Newsletter per %s
ru: Программное обеспечение для рассылки %s

source: You have changed the language for this session. To make this the default language, you must update your config.php file.
it: Il linguaggio per la sessione corrente è stato modificato. Per rendere definitiva la modifica è necessario modificare il file config.php.

source: A Mailing is currently processing. Visit the %sStatus%s page to check its progress.
it: Un invio è attualmente in corso. Consulta la pagina %sStato%s per verificarne l'avanzamento.

source: Cannot be empty.
de: Dieses Feld darf nicht leer sein.
it: Non può essere lasciato vuoto.
ru: Не может быть пустым.

source: Template %s saved.
de: Vorlage %s gespeichert
it: Modello %s salvato.
ru: Шаблон %s сохранен.

source: Error with addition.
de: Fehler beim Hinzufügen.
it: Errore durante l'inserimento.
ru: Ошибка добавления.

source: Please review and correct errors with your submission.
de: Bitte überprüfen Sie Ihre Anmeldung und korregieren Sie die Fehler.
it: Per favore controlla e correggi gli errori nel tuo invio.
ru: Пожалуйста, просмотрите и исправьте ошибки вашей заявки.

source: Invalid email address
de: Ungültige E-Mail-Adresse
it: Indirizzo di posta elettronica non valido
ru: Неверный e-mail адрес

source: Test Mailing
it: Prova invio
ru: Тест рассылки

source: A mailing is currently taking place. Please try again later.
de: Gerade findet ein Mailversand statt. Bitte versuchen Sie es später nocheinmal.
it: Un invio è attualmente in esecuzione. Riprovare più tardi.
ru: Сейчас уже идет рассылка. Пожалуйста, повторите попытку позже

source: %sDemonstration Mode%s is on -- no Emails will actually be sent. This is good for testing settings.
de: %sDemonstationsmodus%s ist EIN. Es werden keine Mails versendet
it: %sModalità DEMO%s attiva -- nessuna mail verrà effettivamente spedita. Utile per testare le impostazioni.
ru: %sДемонстрационный режим%s включен - фактически письма не будут отправляться. Это хорошо для тестирования.

source: Configure
de: Konfigurieren
it: Configura
ru: Конфигурировать

source: Configuration Updated.
de: Konfiguration aktualisiert.
it: Configurazione aggiornata.
ru: Конфигурация обновлена.

source: Mail Sent.
de: Mailing gesendet.
it: Messaggio inviato.
ru: Почта отправлена.

source: Error Sending Mail
de: Fehler während des Mailversandes.
it: Errore durante l'invio del messaggio
ru: Ошибка отправки почты

source: Settings updated.
de: Einstellungen aktualisiert
it: Impostazioni modificate.
ru: Настройки обновлены.

source: %s - Any value will be accepted for text fields. They are useful for collecting names, addresses, etc.
de: %s - Das ist ein <b>TEXT-Feld</b>. Abonnenten können freien Text in dieses Feld eintragen. Textfelder sind gut geeignet um Eigennamen oder geografische Daten wie Städtenamen abzufragen.
it: %s - Qualsiasi valore sarà accettato per i campi di testo. I campi testo sono utili per acquisire nomi, città, ecc...
ru: %s - Любое значение будет принято для текстовых полей. Они полезны для сбора имен, адресов и т.д.

source: Text
it: Testo
ru: Текст

source: %s - Checkboxes can be toggled ON or OFF. They are useful for opt-ins and agreements.
it: %s - Le caselle di controllo possono essere spuntate o meno. Sono utili per opt-in ed accordi.
ru: %s - Флажки могут быть включены или отключены. Они полезны для вариантов и соглашений.

source: Checkbox
it: Casella di controllo
ru: Флажок

source: %s - Only Numeric values will be accepted for number fields.
it: %s - I campi numerici possono accettare solamente valori numerici.
ru: %s - только числовые значения будут приняты для числовых полей.

source: Number
de: Zahl
it: Numero
ru: Число

source: %s - Only calendar values will be accepted for this field. A date selector (calendar popup) will appear next to the field to aid the subscriber in selecting a date.
it: %s - Per questo campo sono accettabili soltanto date valide. Un selettore di date (calendario pop-up) apparirà a fianco del campo per aiutare gli utenti nella compilazione.
ru: %s - Только значения календаря будет принято в этой области. Выбор даты (календарь - всплывающее окно) появится рядом с полем, чтобы помочь подписчику в выборе даты.

source: Date
de: Datum
it: Data
ru: Дата

source: %s - Subscribers will be able to select a value from the options you provide below. Multiple choice fields have reliable values for organizing, and are useful for collecting Country, Interests, etc.
de: Dasist eine <b>DROP DOWN LISTE</b>. %s - Abonnenten haben die Möglichkeit eine der von Ihnen angebotenen Möglichkeiten auszuwählen. Der Vorteil: Drop Down Listen liefern homogene Werte und sind deshalb besonders geeignet um Ländernamen, Haushaltseinkommen, etc. abzufragen.
it: %s - Gli utenti saranno in grado di selezionare un valore dalle opzioni specificate più sotto. I campi a scelta multipla hanno valori affidabili da organizzare e sono utili per raccogliere informazioni come interessi, provenienze, ecc...
ru: %s - подписчики смогут выбрать значения из вариантов, указанных вами ниже. Поля множественного выбора имеют достоверные значения для сбора данных: страна, интересы и т.д.

source: Multiple Choice
de: Mehrfachauswahl
it: Scelta multipla
ru: Множественный выбор

source: %s -. If a subscriber enters a value for a comment field, it will be mailed to the admin notification email.
it: %s - Se un iscritto specifica un valore per un campo commento, questo sarà trasmesso all'indirizzo di posta dell'amministratore.
ru: %s -. Если подписчик вводит значение в поле комментарий, то он будет отправлен администратору по электронной почте.

source: Comment
de: Kommentar
it: Commento
ru: Комментарий

source: Order Updated.
de: Bestellung aktualisiert.
it: Ordinamento aggiornato.
ru: Порядок обновлен.

source: Deleting option %1$s will affect %2$s subscribers who have selected this choice. They will be flagged as needing to update their records.
de: Das Löschen der Option %1$s betrifft %2$s Abonnenten, die diese Auswahl getroffen haben. Diese Abonnenten werden markiert und davon in Kewnntnis gesetzt, daß sie ihre Daten ändern müssen.
it: La cancellazione dell'opzione %1$s coinvolgerà %2$s iscritti che hanno compilato questo campo. Essi saranno marcati per l'aggiornamento dei loro dati.
ru: Удаление параметра %1$s повлияет на %2$s подписчиков, которые выбрали этот пункт. Они будут помечены как нуждающиеся в обновлении из данных.

source: Are you sure?
de: Sind Sie sicher?
it: Sei sicuro?
ru: Вы уверены?

source: Error with deletion.
de: Fehler beim Löschen.
it: Errore durante la cancellazione.
ru: Ошибка удаления.

source: Must be a valid URL
de: Die URL muß gültig sein
it: Deve essere una URL valida
ru: Должно быть правильным URL

source: At least 1 "and" rule must exist before an "or" rule takes effect.
it: Almeno una regola "e" deve esistere prima che una regola "o" possa avere effetto.
ru: По крайней мере 1 "и"-правило должно существовать до того как"или"-правило сработает.

source: Group Renamed
de: Gruppe umbenannt
it: Gruppo rinominato
ru: Группа переименована

source: Complete
de: Fertig
it: Operazione completata
ru: Завершено

source: Processing
de: Verarbeite
it: Elaborazione in corso
ru: Обработка

source: Cancelled
de: Abgebrochen
it: Elaborazione annullata
ru: Отменено

source: Mails/Hour
de: Mails/Stunde
it: Messaggi/Ora
ru: Писем/час

source: Displaying notices for mailing %s
it: Visualizzazione avvisi per invio %s
ru: Отображение уведомлений для рассылки %s

source: Please Wait
de: Bitte warten
it: Attendere prego
ru: Подождите

source: Enter a number.
de: Geben Sie eine Zahl ein.
it: Inserire un numero.
ru: Введите число.

source: Started Mailing MTA. Spawn #%s.
de: Starte Mailing MTA. Spawn #%s.
it: Avviato l'MTA per l'invio. Lanciato #%s.
ru: Начата рассылка MTA. Создано #%s

source: Error adding subscriber.
de: Fehler beim einfügen eines Abonnenten
it: Errore durante l'inserimento dell'iscritto.
ru: Ошибка добавления подписчика.

source: Invalid email.
de: Ungültige E-Mail-Adresse
it: Indirizzo di posta elettronica non valido.
ru: Неверный e-mail.

source: %s has already unsubscribed. To add the subscriber anyway, check the box to force the addition.
it: %s ha già cancellato la propria iscrizione. Per aggiungere comunque l'iscritto, spuntare la casella per forzare l'inserimento.

source: Email address already exists. Duplicates are not allowed.
it: L'indirizzo di posta elettronica esiste già. I duplicati non sono consentiti.

source: Invalid or missing information.
de: Fehlerhafte oder fehlende Information.
it: Informazione mancante o non valida.
ru: Информация неверна или пропущена.

source: Subscriber %s added!
de: Abonnent %s hinzugefügt
it: Aggiunto iscritto %s!
ru: Подписчик %s добавлен!

source: Subscriber has been flagged for update due to invalid or missing information.
it: L'iscritto è stato marcato per l'aggiornamento a causa di informazioni errate o mancanti.

source: You have removed %s subscribers!
de: Sie haben sich von der Mailingliste %s abgemeldet.
it: Sono stati cancellati %s iscritti!
ru: Вы удалили %s подписчиков!

source: No subscribers were removed.
de: Keine Abonnenten wurden gelöscht
it: Nessun iscritto è stato rimosso
ru: Подписчики не были удалены.

source: Email address already exists. Duplicates are not allowed.
de: E-Mail Adresse existiert bereits.
it: L'indirizzo di posta elettronica esiste già. I duplicati non sono consentiti.
ru: E-mail адрес уже существует. Повторы не разрешены.

source: Fields failed validation
de: Die Felder haben den Verifikationstest nicht bestanden.
it: Il campo ha fallito la validazione
ru: Поля не прошедшие проверку

source: Error updating subscriber.
de: Fehler bei der Aktualisierung des Abonnenten.
it: Errore durante l'aggiornamento dell'iscritto.
ru: Ошибка обновления подписчика.

source: Subscriber Updated
de: Abonnenten-Daten aktualieren
it: Iscritto aggiornato
ru: Подписчик обновлен

source: You must include "[[URL]]" for the confirm link
de: Sie müssen die folgende URL für den Bestätigungs-Link integrieren: "[[URL]]"
it: Per favore includi "[[URL]]" per il link di conferma.
ru: Вы должны вставить "[[URL]]" для ссылки-подтверждения

source: [poMMo Notice]
de: [poMMo Benachrichtigung]
it: [Avviso di poMMo]
ru: [Уведомление poMMo]

source: Subscription
de: Abonnement
it: Iscrizione
ru: Подписка

source: Unsubscription
de: Abmeldung
it: Cancella iscrizione
ru: Отказ от подписки

source: Pending
de: Ausstehend
it: In sospeso
ru: Ожидающие подтверждения

source: Update
de: Aktualisieren
it: Aggiorna
ru: Обновить

source: A Mailing is currently processing. Visit the %sStatus%s page to check its progress.
it: Un invio è attualmente in corso. Consulta la pagina %sStato%s per verificarne l'avanzamento.
ru: Выполняется рассылка. Перейдите на страницу %sСостояние%s для просмотра состояния.

source: Subject or Message cannot be empty!
it: L'oggetto del messaggio non può essere vuoto!
ru: Тема или текст не могут быть пустыми!

source: Cannot send a mailing to 0 subscribers!
it: Impossibile effettuare una spedizione a 0 iscritti!
ru: Нельзя отправить рассылку - нет подписчиков!

source: Invalid Character Set
it: Set di caratteri non valido
ru: Неверная кодировка

source: Invalid Input
de: Fehlerhafte Eingabe
it: Input non valido
ru: Неверный ввод

source: Stopped
de: Gestoppt
it: Interrotto
ru: Остновлено

source: Frozen
de: Eingefroren
it: Sospeso
ru: Застыло

source: Finished
de: Beendet
it: Terminato
ru: Завершено

source: Email
de: Ihre E-Mail-Adresse
it: Indirizzo di posta elettronica

source: Date Registered
de: Datum der Registrierung
it: Data di registrazione
ru: Дата регистрации

source: IP Address
de: IP-Adresse
it: Indirizzo IP
ru: IP-адрес

source: Subscribers
de: Abonnenten
it: Iscritti
ru: Подписчики

source: Template Deleted
de: Vorlage gelöscht
it: Modello cancellato
ru: Шаблон удален

source: Passwords must match.
de: Die Paßwörter müssen übereinstimmen.
it: Le password non coincidono.
ru: Пароли должы совпадать.

source: Work Directory (%s) not found! Make sure it exists and the webserver can write to it. You can change its location from the config.php file.
it: La cartella di lavoro (%s) non è stata trovata! Assicurati che esista e che il web server abbia i permessi necessari per scriverci. Si può modificare il percorso della cartella modificando il file config.php.

source: Cannot write to Work Directory (%s). Make sure it has the proper permissions.
it: Impossibile scrivere sulla cartella di lavoro (%s). Assicurarsi che abbia i permessi necessari.

source: Working Directory (%s) cannot be created under PHP SAFE MODE. See Documentation, or disable SAFE MODE.
it: La cartella di lavoro (%s) non può essere creata mentro PHP SAFE MODE è attivo. Consultare la Documentazione o disabilitare PHP SAFE MODE.

source: Could not create directory
de: Konnte das Verzeichnis nicht anlegen.
it: Non è stato possibile creare la cartella
ru: Невозможно создать катлог

source: Redirecting, please wait...
de: Weiterleitung, bitte warten
it: Redirezione, attendere prego...
ru: Перенаправление, подождите...

source: Denied access. You must %slogin%s to access this page...
it: Accesso negato. Può essere necessario fare %slogin%s per accedere a questa pagina...

source: Could not establish database connection.
de: Konnte keine Verbindung zur Datenbank herstellen
it: Impossibile stabilire una connessione con il database server.
ru: Невозможно установить соединение с базой данных.

source: Verify your settings in config.php
de: Überprüfen Sie Ihre Einstellungen in config.php
it: Controllare le impostazioni in config.php
ru: Проверьте ваши настройки в config.php

source: Connected to database server but could not select database (%s). Does it exist?
de: Konnte zum Datenbankserver verbinden, aber konnte die Datenbank nicht auswählen (%s). Existiert die Datenbank?
it: Connessione al database server ok ma impossibile selezionare database (%s). Assicurarsi che esista.
ru: Подключился к серверу базы данных, но не смог выбрать базу данных (%s). Существует ли она?

source: All Subscribers
de: Alle Abonnenten
it: Tutti gli iscritti
ru: Все подписчики

source: Can write to ERROR_LOG. Check work directory permissions!
de: Kann nach ERROR_LOG schreiben. Überprüfen Sie die Einstellungen des Arbeitsverzeichnis.
it: Impossibile scrivere su ERROR_LOG. Controllare i permessi della cartella!
ru: Не могу записать в ERROR_LOG. Проверьте права доступа к директории!

source: An actvation mail has been sent to %s. Please follow its instructions to access your records.
de: Eine Bestätigungs-E-Mail wurde an %s verschickt. Diese sollte in den nächsten Minuten bei Ihnen ankommen. Bitte folgen Sie den Anweisungen in dieser Mail um sich endgültig anzumelden.
it: È stato inviato un messaggio di attivazione a %s. Si prega di seguire le istruzioni in esso indicate per accedere alle proprie informazioni.
ru: Письмо с кодом активации было отправлено %s. Пожалуйста, следуйте указаниям, чтобы получить доступ к вашим настройкам.

source: A confirmation mail has been sent to %s. Please follow its instructions to complete your request.
de: Eine Bestätigungs-E-Mail wurde an %s verschickt. Diese sollte in den nächsten Minuten bei Ihnen ankommen. Bitte folgen Sie den Anweisungen in dieser Mail um sich endgültig anzumelden.
it: È stato inviato un messaggio di conferma a %s. Si prega di seguire le istruzioni in esso contenute per completare la procedura.
ru: Подтверждение по электронной почте было отправлено на %s. Пожалуйста, следуйте инструкциям, чтобы завершить ваш запрос.

source: Error sending mail
de: Fehler während des Mailversandes.
it: Errore durante l'invio del messaggio
ru: Ошибка отправки почты

source: Welcome to our mailing list. You can always login to update your records or unsubscribe by visiting: %s
de: Willkommen bei unserer Mailingliste. Sie können sich jederzeit einloggen um Ihre Daten zu ändern oder sich abzumelden: %s
it: Benvenuto nella nostra newsletter. In qualunque momento ti sarà possibile collegarti per modificare i tuoi dati o cancellare la tua iscrizione visitando: %s
ru: Вы успешно подписались на рассылку. Вы всегда можете войти, чтобы обновить свои данные или отказаться от подписки по адресу: %s

source: Welcome to %s
de: Willkommen bei %s
it: Benvenuto in %s
ru: Добро пожаловать %s

source: Welcome to our mailing list. Enjoy your stay.
de: Willkommen bei unserer Mailingliste. Wir hoffen Sie sind zufrieden mit Ihrem Abo.
it: Benvenuto nella nostra newsletter. Ci auguriamo che il soggiorno sia di tuo gradimento.
ru: Вы успешно подписались на рассылку.

source: Farewell from %s
it: Arrivederci da %s
ru: Вы отказались от подписки %s

source: You have been unsubscribed and will not receive any more mailings from us. Feel free to come back anytime!
de: Sie wurden von der Mailingliste abgemeldet und werden keine weiteren E-Mails mehr von uns erhalten. Sie können aber gerne jederzeit wiederkommen!
it: La tua iscrizione è stata cancellata e non riceverai ulteriori messaggi da parte nostra. Torna a trovarci quando vuoi!
ru: Вы были отписаны и больше не будете получать рассылки от нас. Вы можете вернуться в любое время!

source: You have successfully unsubscribed. Enjoy your travels.
de: Ihe Abonnement ist jetzt beendet. Wir wünschen Ihnen alles Gute.
it: La tua iscrizione è stata cancellata. Buon viaggio!
ru: Вы успешно отписались от рассылки.

source: You have requested to subscribe to %s. We would like to validate your email address before adding you as a subscriber. Please click the link below to be added ->
de: Sie möchten sich bei %s anmelden. Aus Sicherheitsgründen müssen wir die E-Mail-Adresse auf Gültigkeit überprüfen, bevor wir Sie als Abonnent aufnehmen können. Bitte klicken Sie auf den untenstehenden Link, um aufgenommen zu werden ->
it: Hai richiesto l'iscrizione a %s. Ci farebbe piacere confermare il tuo indirizzo di posta prima di aggiungerti tra i nostri iscritti. Per favore clicca sul link sottostante per essere inserito ->
ru: Вы отправили запрос на оформление подписки на %s. Мы хотели бы проверить ваш адрес электронной почты, прежде чем добавить вас как подписчика. Пожалуйста, нажмите на ссылку ниже, чтобы подтвердить подписку:

source: If you have received this message in error, please ignore it.
de: Wenn Sie diese Mail fälschlicherweise erhalten haben, möchten wir Sie bitten, die Mail einfach zu löschen.
it: Se ritieni che questo messaggio ti sia giunto per errore, ti preghiamo di scusarci ed ignorarlo.
ru: Если вы получили это сообщение по ошибке, пожалуйста, удалите его.

source: Subscription request
de: Abo-Wunsch
it: Richiesta d'iscrizione
ru: Запрос подписки

source: Someone has requested to access to your records for %s.
de: Jemand möchte auf Ihre Daten für Ihre Einstellungen %s zugreifen
it: Qualcuno ha richiesto l'accesso alle tue informazioni per %s.
ru: Кто-то запросил доступ к вашей учетной записи почтовой рассылки %s.

source: You may edit your information or unsubscribe by visiting the link below ->
de: Sie können Ihre Daten bearbeiten oder sich abmelden, indem Sie den Link unten besuchen -->
it: Puoi modificare le tue informazioni o cancellare la tua iscrizione visitando il link sottostante ->
ru: Вы можете редактировать информацию или отказаться от подписки по следующей ссылке ->

source: %s: Account Access.
de: %s: Ihre Zugangsdaten
it: %s: Accesso all'account.
ru: %s: доступ к учетной записи.

source: You have requested to change your password for %s.
de: Sie wollten Ihr Passwort für %s ändern.
it: Hai richiesto di modificare la tua password per %s.
ru: Кто-то запросил доступ к вашей учетной записи почтовой рассылки %s.

source: Please validate this request by clicking the link below ->
de: Befor wir diesem Wunsch nachkommen können, müssen wir Ihre E-Mail-Adresse auf Gültigkeit prüfen. Bitte klicken Sie auf den untenstehenden Link ->
it: Prima di processare la tua richiesta, ti preghiamo di verificare il tuo indirizzo email con un clic sul link sottostante ->
ru: Пожалуйста, проверьте этот запрос, нажав на ссылку ниже:

source: Change Password request
de: Wunsch das Passwort zu ändern
it: Richiesta modifica password
ru: Запрос изменения пароля

source: You have requested to update your records for %s.
de: Sie wollten Ihr Passwort für %s ändern.
it: Hai richiesto di modificare i tuoi dati per %s.
ru: Вы запросили обновление данных рассылки %s.

source: Update Records request
de: Wunsch die Abonnentendaten zu aktualisieren
it: Richiesta aggiornamento dati
ru: Запрос обновления данных

source: poMMo test message
de: poMMo Website
it: Messaggio di test di poMMo
ru: Тестовое сообщение poMMo

source: This message indicates that poMMo is able to use the %s exchanger.
de: Diese Nachricht bedeutet, dass poMMo den %s - Mail-Exchanger nutzen kann.
it: Questo messaggio indica che poMMo è in grado di utilizzare il motore di invio di posta %s.
ru: Это сообщение указывает, что poMMo может использовать почтовый сервер %s.

source: poMMo %s Notice
de: poMMo %s Mitteilung
it: poMMo Avviso %s
ru: Уведомление %s poMMo

source: new subscriber!
de: Neuer Abonnement
it: nuovo iscritto!
ru: новый подписчик!

source: user unsubscribed.
de: Abonnement beendet.
it: utente cancellato.
ru: пользователь отписан.

source: new pending!
de: bevorstehende Änderungen
it: nuovo iscritto in sospeso!
ru: новый ожидает!

source: subscriber updated.
de: Abonnenten-Daten aktualisiert
it: iscritto aggiornato.
ru: подписчик обновлен.

source: Database Error:
de: Datenbankfehler:
it: Errore database:
ru: Ошибка базы данных:

source: Sending failed:
de: Senden fehlgeschlagen
it: Errore durante l'invio:
ru: Отправка не удалась:

source: Mail to: %s not sent. Demonstration mode is active.
de: Mail für %s wurde nicht gesendet. Demonstationsmodus ist EIN.
it: La mail a %s non è stata inviata. La modalità DEMO è attivata.
ru: Письмо для %s не отправлено. Демонстрационный режим активен.

source: Both HTML and Text cannot be empty
de: HTML und Text können nicht zur gleichen Zeit leer sein.
it: Non si possono lasciare vuoti sia HTML sia testo
ru: HTML и Текст не могут быть пустыми

source: Mailing Complete.
de: Mailing vollständig
it: Invio completato.
ru: Рассылка завершена.

source: Restarting Mailing #%s
de: Starte Mailing #%s erneut
it: Riavvio spedizione #%s
ru: Перезапуск рассылки №%s

source: Started Mailing #%s
de: Starte Mailing #%s
it: Avviata spedizione #%s
ru: Запущена рассылка №%s

source: Stopped Mailing #%s
de: Stoppe Mailing #%s
it: Arrestata spedizione #%s
ru: Остановлена рассылка №%s

source: Mailing Cancelled.
de: Mailing abgebrochen
it: Spedizione annullata.
ru: Рассылка отменена.

source: You must restart the mailing.
de: Mailing muss neu gestartet werden.
it: Occorre riavviare la spedizione.
ru: Вы должны заново запустить рассылку.

source: Runtime (%s seconds) reached, respawning.
de: Laufzeit überschritten (%s Sekunden), starte erneut.
it: Tempo massimo di esecuzione (%s secondi) raggiunto, rilancio.
ru: Достигнуто время исполнения (%s сек), повторный запуск.

source: You may now %1$s login %2$s with username: %3$s and password: %4$s
de: Sie können sich jetzt %1$s %2$s mit dem Nutzernamen: %3$s und dem Passwort: %4$s einloggen.
it: Sei ora in grado di effettuare il %1$s login %2$s con lo username: %3$s e la password: %4$s
ru: Теперь вы можете %1$s войти %2$s с именем: %3$s и паролем: %4$s

source: is
de: ist
it: è
ru: это

source: is not
de: ist nicht
it: non è
ru: это не

source: is checked
de: ist checked
it: è attivo
ru: отмечено

source: is not checked
de: ist nicht checked
it: non è attivo
ru: не отмечено

source: is greater than
de: ist größer als
it: è maggiore di
ru: больше чем

source: is less than
de: ist kleiner als
it: è minore di
ru: меньше чем

source: or in group
de: oder in Gruppe
it: o nel gruppo
ru: или в группе
