Repository: 129FHome/poMMo
Catalog: language/*/*-pommo.po
Languages: de, it, ru

source: and not in group
de: oder nicht in Gruppe
it: e non nel gruppo
ru: и не в группе

source: poMMo Website
it: Sito web di poMMo
ru: Сайт poMMo

source: Template file (%s) not found in default or current theme
it: Il file modello (%s) non è stato trovato nel tema predefinito o in quello corrente.

source: %s is a required field.
de: %s ist ein Pflichtfeld.
it: %s è un campo obbligatorio.
ru: %s обязательное поле.

source: Illegal input for field %s.
de: Ungültiger Eintrag im Feld %s
it: Valore illegale per il campo %s.
ru: Неверный ввод для поля %s.

source: Field (%s) must be a date (
de: Das Feld (%s) muss ein Datum sein (
it: Il campo (%s) deve essere una data (
ru: Поле (%s) должно быть датой (

source: Field (%s) must be a number.
de: Das Feld (%s) muss eine Zahl beinhalten.
it: Il campo (%s) deve essere un numero.
ru: Поле (%s) должно быть числом.

source: No code given.
de: Kein Code angegeben
it: Non ï¿½ stato definito un codice.
ru: Код не указан.

source: Invalid code! Make sure you copied it correctly from the email.
de: Dieser Code ist ungültig. Bitte stellen Sie sicher, daß beim Kopieren aus der E-Mail nichts verloren gegangen ist.
it: Codice invalido! Accertati di averlo copiato correttamente dalla email.
ru: Неверный код! Убедитесь, что вы скопировали его правильно из письма.

source: Your records have been updated.
de: Ihre Daten wurden aktualisiert.
it: I tuoi dati sono stati modificati.
ru: Ваши записи обновлены.

source: VIEW THE SOURCE TO COPY, PASTE, EDIT, AND SAVE THE FORM TO AN APPROPRIATE LOCATION ON YOUR WEBSITE
de: SEHEN SIE SICH DEN QUELLCODE AN UM DAS FORMULAR ZU KOPIEREN, ZU EDITIEREN UND AN EINER DAFÜR GEEIGNETEN STELLE AUF IHRER WEBSEITE EINZUFÜGEN
it: VISUALIZZA IL SORGENTE PER COPIARE, INCOLLARE E SALVARE LA FORM NEL POSTO APPROPRIATO ALL'INTERNO DEL TUO SITO WEB
ru: Просмотрете исходный для копирования, вставки, редактирования и сохраните форму в нужное место на вашем сайте

source: Your Email:
de: Ihre E-Mail-Adresse:
it: Il tuo indirizzo di posta elettronica:
ru: Ваш E-mail:

source: Subscribe
de: Abonnieren
it: Abbonati
ru: Подписаться

source: Groups Page
de: Gruppenseite
it: Pagina gruppi
ru: Группы

source: INCLUDE
it: INCLUDI
ru: ВКЛЮЧИТЬ

source: Import
de: Importieren
it: Importa
ru: Импорт

source: %s subscribers imported! Of these, %s were flagged to update their records.
it: %s iscritti importati! Di questi, %s sono stati marcati per l'aggiornamento delle proprie informazioni.
ru: %s подписчиков импортировано! Из них,%s помечены для обновления их записей.

source: %s duplicates encountered.
de: %s Duplikate gefunden.
it: Riscontrati %s duplicati.
ru: %s дубликатов найдено.

source: Complete!
de: Fertig!
it: Operazione completata!
ru: Готово!

source: Return to
de: Zurück zu
it: Ritorna a
ru: Вернуться к

source: Failed login attempt. Try again.
de: Fehlgeschlagener Loginversuch. Bitte nochmals versuchen.
it: Tentativo login fallito. Riprova.
ru: Неудачная попытка входа. Попробуйте еще раз.

source: Captcha did not match. Try again.
de: Das Captcha war falsch. Bitte nochmals versuchen.
it: Il testo Captcha non coincide. Riprova.
ru: Код защиты не совапал. Попробуйте еще раз.

source: poMMo is already installed.
de: poMMo ist bereits installiert.
it: poMMo è già installato.
ru: poMMo уже установлен.

source: Must be a valid email
de: Die E-Mail-Adresse muß gültig sein
it: Deve essere un indirizzo valido
ru: E-mail должен быть верным

source: Installation Complete! You may now login and setup poMMo.
de: Die Installation ist erfolgreich abgelaufen. Bitte loggen Sie sich jetzt ein und passen Sie poMMo an Ihre Wünsche an.
it: Installazione completa! Login e modifica le impostazioni di poMMo.
ru: Установка завершена! Вы можете войти и настроить poMMo.

source: Login Username:
de: Login Benutzername:
it: Username di login:
ru: Имя пользователя:

source: Login Password:
de: Login Passwort:
it: Password di login:
ru: Пароль:

source: subscriber logon
de: Abonnenten-Login
it: Login iscritti
ru: вход в систему для подписчика

source: Email address not found! Please try again.
de: Leider ist diese E-Mail-Adresse nicht in unserer Datenbank gespeichert. Bitte versuchen Sie es mit einer anderen Adresse.
it: Indirizzo di posta elettronica non trovato! Riprovare.
ru: E-mail адрес не найден! Попробуйте еще раз.

source: To subscribe, %sclick here%s
de: Um die Mailingliste %s zu abonnieren klicken Sie hier %s
it: Per fare un upgrade di poMMo, %s clicca qui %s
ru: Для подписки, %sнажмите здесь%s

source: Mailing History
de: Mailingverlauf
it: Storia degli invii
ru: История рассылки

source: Mailings Page
de: Mailings-Seite
it: Pagina mailing
ru: Рассылки

source: %sDemonstration Mode%s is on -- no Emails will actually be sent. This is good for testing settings.
it: %sModalità DEMO%s attiva -- nessuna mail verrà effettivamente spedita. Utile per testare le impostazioni.

source: Personalization
de: Personalisierung
it: Personalizzazione
ru: Индивидуализации

source: Save Template
de: Vorlage speichern
it: Salva template
ru: Сохранить шаблон

source: subscription request
de: Abmeldewunsch
it: richiesta di cancellazione
ru: запрос подписки

source: record update request
de: Wunsch die Abonnentendaten zu aktualisieren
it: richiesta di aggiornamento dati
ru: Запрос обновления данных подписки

source: password change request
de: Wunsch das Passwort zu ändern
it: richiesta di modifica password
ru: Запрос обновления пароля

source: Your %s has been cancelled.
de: Ihre Anmeldung %s wurde annulliert.
it: La tua %s è stata annullata.
ru: Ваш %s был отменен.

source: Your %s is still pending. To complete this request, please review the confirmation email sent to %s.
it: Il tuo %s è ancora in attesa. Per completare questa richiesta si prega cortesemente di verificare la mail di conferma inviata a %s.
ru: Ваша %s еще рассматривается. Для завершения запроса, пожалуйста, ознакомьтесь с подтверждением по электронной почте отправленным на %s.

source: Invalid Email Address
de: Ungültige E-Mail-Adresse
it: Indirizzo email invalido
ru: Неврный e-mail адрес

source: Subscription request received.
de: Abo-Anfrage erhalten.
it: Richiesta di soscrizione ricevuta.
ru: Получен запрос подписки.

source: Throttle Settings
de: Auslieferungsbeschränkung
it: Throttling
ru: Настройки скорости

source: SMTP Settings
de: SMTP Einstellungen
it: Impostazioni SMTP
ru: Настройки SMTP

source: Test Exchanger
de: Test Mailaustausch
it: Exchanger di test:
ru: Проверить сервер

source: Confirm Action
de: Wollen Sie das wirklich tun?
it: Conferma le tue azioni.
ru: Подтвердите действие

source: Currently, %1$s subscribers have a non empty value for %2$s. All Subscriber data relating to this field will be lost.
de: Zur Zeit nutzen die Abonnenten von %1$s dieses Zusatzfeld. Alle Abonnenten-Daten, die mit diesem Zusatzfeld zusammenhängen werden unwiederbringlich gelöscht. Wollen Sie das Zusatzfeld %2$s wirklich löschen?
it: Attualmente %1$s utenti hanno un valore non nullo per %2$s. Tutti i dati degli utenti relativi a questo campo andranno perduti.
ru: В настоящее время,%1$s подписчиков имеют данные в %2$s. Все данные связанные с этим полем будут потеряны.

source: Group name (%s) already exists
de: Der Gruppenname (%s) existiert bereits.
it: Il nome del gruppo (%s) esiste già
ru: Группа (%s) уже существует

source: %1$s filters belong this group . Are you sure you want to remove %2$s?
it: %1$s filtri appartenenti a questo gruppo. Sei sicuro di voler cancellare %2$s?
ru: Фильтры %1$s принадлежат этой группе. Вы уверены, что хотите удалить %2$s?

source: Group cannot be deleted.
de: Gruppe kann nicht gelöscht werden
it: Il gruppo non può essere cancellato.
ru: Группа не может быть удалена.

source: %s deleted.
de: %s gelöscht.
it: %s è stato cancellato.
ru: %s удалено.

source: Subscribers Page
de: Abonnenten-Seite
it: Pagina abbonati
ru: Подписчики

source: Invalid activation code.
de: Ungüliger Aktivierungscode
it: Codice di attivazione non valido.
ru: Неверный код активации.

source: Emails must match.
de: Die E-Mail-Adressen müssen übereinstimmen.
it: Gli indirizzi di posta elettronica devono corrispondere.
ru: E-mail должен совпадать.

source: poMMo does not appear to be installed! Please %s INSTALL %s before attempting an upgrade.
de: poMMo ist nicht installiert. Bitte %s INSTALLIEREN %s Sie das Programm, bevor Sie versuchen es zu aktualisieren.
it: poMMo non sembra di essere installato! Prima di tentare un upgrade, assicurati di aver %s INSTALLATO %s.
ru: Похоже poMMo не установлен! Пожалуйста %s УСТАНОВИТЕ %s перед обновлением.

source: poMMo appears to be up to date. If you want to force an upgrade, %s click here %s
de: Die aktuelle poMMo-Version ist installiert. Wenn Sie eine Aktualisierung erzwingen möchten, %s klicken Sie hier. %s
it: Questa versione di poMMo non è piu aggiornata. Se desideri forzare un update, %s clicca qui %s
ru: poMMo уже обновлен. Если вы хотите выполнить обновление принудительно, то %s нажмите сюда %s

source: To upgrade poMMo, %s click here %s
de: Um poMMo zu aktualisieren, %s klicken Sie hier %s
it: Per fare un upgrade di poMMo, %s clicca qui %s
ru: Для обновления poMMo, %s нажмите здесь %s

source: Upgrade Complete!
de: Aktualisierung erfolgreich abgeschlossen!
it: Upgrade completato!
ru: Обновление завершено!

source: Upgrade Failed!
de: Aktualisierung fehlgeschlagen!
it: Upgrade fallito!
ru: Обновление не удалось!

source: Admin Menu
de: Administrationsmenü
it: Menu amministrazione
ru: Меню администратора

source: Mailings
it: Invii
ru: Рассылки

source: Send mailings to the entire list or to a subset of subscribers. Mailing status and history can also be viewed from here.
de: Verschicken Sie Mails an die gesamte Liste oder an ausgewählte Abonenntengruppen. Hinweise zum Status des aktuellen Mailings und zu bereits erfolgten Mailings finden Sie hier ebenfalls.
it: Invia mailing alla lista intera o a un gruppo di riceventi. Lo stato di mailings in corso e mailings passati si trovano qui.
ru: Отправить рассылки всему списку или выбранным подписчикам. Здесь можно посмотреть статус рассылки и историю.

source: Here you can list, add, delete, import, export, and update your subscribers. You can also create groups (subsets) of your subsribers from here.
de: Folgende Funktionen sind im Abonnenten-Management verfügbar: Auflisten, hiunzufügen, löschen, importieren und exportieren.Auerdem können Sie hier Untergruppen einer bestehenden Mailing-Liste anlegen.
it: Qui puoi listare, inserire, cancellare, importare, esportare e modificare gli abbonati e creare gruppi (subsets) dai loro dati.
ru: Здесь вы можете просмотреть, добавить, удалить, импортировать, экспортировать и обновить ваших подписчиков. Здесь Вы также можете создавать группы (подмножества) ваших подписчиков.

source: Setup
it: Impostazioni
ru: Установка

source: This area allows you to configure poMMo. Set mailing list parameters, choose the information you'd like to collect from subscribers, and generate subscription forms from here.
de: Hier passen Sie die Standardeinstellungen von poMMo an. Sie setzen hier die Parameter für die Mailing-Liste, legen fest, welche Informationen sie von den Abonnenten erheben möchten und generieren dann das Abo-Formular.
it: Questa area ti permette di configurare poMMo e il suo modo d'agire. Modifica parametri delle mailing list, scegli informazioni che desideri raccogliere dai tuoi abbonati, e genera moduli d'abbonamento.
ru: Эта область позволяет настроить poMMo. Настроить параметры рассылки, выбрать информацию, которую вы хотели бы собрать от подписчиков, а также генерировать формы подписки.

source: Confirm your action.
de: Wollen Sie das wirklich tun?
it: Conferma le tue azioni.
ru: Подтвердите ваше действие.

source: please return
de: Bitte gehen Sie zurück.
it: Ritorna.
ru: пожалуйста вернитесь

source: Yes
de: Ja
it: Si
ru: Да

source: I confirm
de: Ich will
it: Confermo
ru: Я подтверждаю.

source: Confirm
de: Bestätigen
it: Conferma
ru: Подтвердить

source: Send
de: Senden
it: Invia
ru: Отправить

source: Create and send a mailing.
de: Mailing anlegen und verschicken
it: Crea ed invia un messaggio.
ru: Созать и отправить рассылку.

source: History
de: Verlauf
it: Storico
ru: История

source: View mailings that have already been sent.
de: Bereits verschickte Mailings ansehen
it: Vedi messaggi che sono già stati inviati.
ru: Показать письма, которые уже отправлены.

source: Templates allow you to re-use your crafted message bodies. The HTML and text version is remembered.
de: Mit Templates können Sie vorkonfigurierten Nachrichteninhalte wiederverwenden. Die HTML- und die Textversion wird gespeichert.
it: I modelli permettono di riutilizzare corpi del messaggio precostruiti. Verranno memorizzate sia la versione HTML sia quella solo testo.
ru: Шаблоны позволяют повторно использовать тексты писем. Сохраняется HTML и текстовая версии .

source: Fields marked like %1 this %2 are required.
de: %1Fett%2 gesetzte Felder sind Pflichtfelder
it: I campi marcati in %1questo modo%2 sono obbligatori
ru: Поля отмеченные %1 как это %2 обязательны к заполнению.

source: Name:
it: Nome:
ru: Название:

source: (maximum of 60 characters)
de: (Maximal 60 Zeichen)
it: (al massimo 60 charatteri)
ru: (максимум 60 символов)

source: Description:
de: Beschreibung:
it: Descrizione:
ru: Описание:

source: (Brief Summary - 255 characters)
de: (Kurze Zusammenfassung - 255 Zeichen)
it: (Riassunto breve - 255 caratteri)
ru: (короткое описание - до 255 символов)

source: Save
de: Speichern
it: Salva
ru: Сохранить

source: Cancel
de: Abbrechen
it: Annulla
ru: Отмена

source: Mailing sent to %1
de: Mailing gesendet an %1
it: Messaggi inviato a %1
ru: Рассылка отправлена %1

source: Verify the appeareance of a mailing by sending a message to yourself.
de: Überprüfen Sie das Aussehen eines Mailings durch das senden an sich selbst.
it: Verifica l'aspetto di un invio spedendo un messaggio a te stesso.
ru: Проверьте работоспособность рассылки, отправив сообщение себе.

source: Recipient
de: Emfpänger
it: riceventi.
ru: Получатель

source: Send Mailing
de: Mailing senden
it: Invia mailing
ru: Отправка рассылки

source: If your mailing includes personalizations, you can %1optionally%2 supply test values
de: Wenn Ihr Mailing Personalisierungen enthält, können Sie %1optional%2 Testwerten angeben
it: Se l'invio include personalizzazioni, si possono %1opzionalmente%2 inserire valori di test
ru: Если ваша подписка включает индивидуализацию, вы %1дополнительно%2 можете указать дополнительные тестовые значения.

source: Personalizations
de: Personalisierungen
it: Personalizzazioni
ru: Индивидуализации

source: Mailings may be personalized per subscriber. You can inject %1subscriber field%2 values, clickable links, and tracking information.
de: Mailings können für jeden Empfänger personalisiert werden. Sie können %1Empfänger-Feld%2-Werte, klickbare Links und Tracking-Informationen einfügen.
it: Gli invii possono essere personalizzati per ogni iscritto. Si possono inserire valori per %1campi utente%2, link cliccabili e informazioni di tracciamento.
ru: Рассылки могут быть индивидуализированны для каждого подписчика. Вы можете вставить значения %1поля подписчика%2, ссылки и отслеживающую информации.

source: Personalizations allow you to write a message like "Dear [[firstName|Loyal Subscriber]], Happy New Year! .... follow this link to unsubscribe or update your records; [[!unsubscribe]]".
de: Personalisierungen erlauben Ihnen, Nachrichten wie "Lieber [[Vorname|loyaler Empfänger]], Frohes neues Jahr! .... folgen Sie diesem Link, um sich abzumelden oder Ihre Daten zu Ändern; [[!unsubscribe]]
it: Le personalizzazioni permettono di scrivere un messaggio come " Caro [[firstName|Pregiato Iscritto]], Tanti auguri di BUON ANNO! ... segui questo link per cancellare l'iscrizione o modificare i tuoi dati: [[!unsubscribe]]".
ru: Индивидуализация позволит вам писать сообщения вида "Дорогой [[firstName|Постоянный подписчик]], поздравляем с Новым годом! .... используйте эту ссылку, чтобы отказаться от рассылки или обновить ваши данные; [[!unsubscribe]]"

source: Tracking (ID)
it: Tracciamento (ID)
ru: ID отслеживания

source: Registered
de: Registriert
it: Casella obbligatoria:
ru: Зарегистрированные

source: Default (optional; used if no value exists)
de: Standard (optional; wird benutzt, wenn kein Wert existiert)
it: Valore predefinito (opzionale; usato se non esiste alcun valore)
ru: По-умолчанию (дополнительно; используется, если не указано значение)

source: Unsubscribe or Update Records
de: Abmelden oder Daten aktualisieren
it: Modificazione abbonati
ru: Отписать от рассылки или обновить записи

source: View on Web (public mailings must be enabled)
de: Im Web ansehen (öffentliche Mailings müssen aktiviert sein)
it: Visualizza sul web (devono essere abilitati gli invii pubblici)
ru: Показать в сети (открытые подписки должны быть включены)

source: Subscriber ID
de: Abonnenten ID
it: Abbonati
ru: ID подписчика

source: Mailing ID
it: Mailing
ru: ID рассылки

source: Insert
de: Einfügen
it: Installazione
ru: Вставить

source: HTML Message
de: HTML Nachricht
it: Messaggio HTML
ru: HTML сообщение

source: Copy text from HTML Message
de: Kopieren des Textes aus HTML-Nachricht
it: Copia testo dal messaggio HTML
ru: Копировать из HTML сообщения

source: Continue
de: Weiter
it: Continua
ru: Продолжить

source: Leave blank to send text only
de: Freilassen um nur Text zu senden.
it: Lasciare vuoto per spedire solo testo
ru: Оставьте пустым для отправки только текста

source: Enable WYSIWYG
de: Aktivieren WYSIWYG
it: Abilita WYSIWYG
ru: Включить визуальный редактор

source: Add Personalization
de: Personalisierung hinzufügen
it: Aggiungi personalizzazione
ru: Добавить индивидуальные настройки

source: Save as Template
de: Als Vorlage speichern
it: Salva come modello
ru: Сохранить как шаблон

source: Text Version
it: Versione solo testo
ru: Текстовая версия

source: Leave blank to send HTML only
de: Freilassen um nur HTML zu senden
it: Lasciare vuoto per inviare solo HTML
ru: Оставьте пустым для отправки только HTML

source: Disable WYSIWYG
de: Deaktivieren WYSIWYG
it: Usa editor WYSIWYG
ru: Отключить визуальный редактор

source: View this Mailing on the Web
de: Sehen Sie dieses Mailing im Web
it: Consulta questo invio sul web
ru: Показать эту рассылку в Сети

source: Preview Mailing
de: Vorschau Mailing
it: Previsione Mailing
ru: Предпросмотр рассылки

source: Subject:
de: Betreff:
it: Soggetto:
ru: Тема:

source: To:
de: An:
it: A:
ru: Кому:

source: recipients
de: Empfänger
it: destinatari
ru: получатели

source: From:
de: Von:
it: Mittente:
ru: От:

source: Bounces:
it: Bounce/Indirizzo di ritorno:
ru: Отказы:

source: Character Set:
de: Schriftcodierung
it: Set di caratteri:
ru: Кодировка:

source: Send Test
de: Testversand
it: Invia per test
ru: Тест отправки

source: Message
de: Nachricht:
it: Messaggio:
ru: Сообщение

source: Preview Message
de: Vorschau Nachricht
it: Previsione Mailing
ru: Предпросмотр сообщения

source: Click Here
de: Hier klicken
it: Clicca qui
ru: нажмите сюда

source: Send Mail To:
de: E-Mail senden an:
it: Invia mailing a:
ru: Отправить письмо к:

source: All subscribers
de: Alle Abonnenten
it: Tutti gli abbonati
ru: Все подписчики

source: (Select who should receive the mailing. Control click ( or command click on the Mac ) to select multiple groups. Note: If a subscriber is in more than one group they will only receive one email and NOT one for each group that they're in.)
it: (Selezionare chi debba ricevere l'invio. Click+CONTROL (o click+COMMAND su Mac) per selezionare gruppi multipli. Nota: se un iscritto è presente in più di un gruppo riceverà una sola copia del messaggio e non una per ogni gruppo di cui fa parte)

source: From Name:
de: Name:
it: Nome mittente:
ru: Имя ОТ:

source: From Email:
de: Ihre E-Mail-Adresse
it: Email mittente:
ru: Адрес ОТ:

source: Return:
it: Ritorna a
ru: Вернуть:

source: UTF-8 (recommended)
de: UTF-8 (empfohlen)
it: UTF-8 (raccomandato)
ru: UTF-8 (рекомендуется)

source: Western (ISO-8859-1)
de: West Europa (ISO-8859-1)
it: Occidentale (ISO-8859-1)
ru: Западная (ISO-8859-1)

source: Western (ISO-8859-15)
de: West Europa (ISO-8859-15)
it: Occidentale (ISO-8859-15)
ru: Западная (ISO-8859-1)

source: Central/Eastern European (ISO-8859-2)
it: Centro/Est Europeo (ISO-8859-2)

source: Greek (ISO-8859-7)
it: Greco (ISO-8859-7)

source: Japanese (ISO-2022-JP)
it: Giapponese (ISO-2022-JP)

source: Japanese (EUC-JP)
it: Giapponese (EUC-JP)

source: cyrillic (Windows-1251)
it: Cirillico (Windows-1251)

source: cyrillic (KOI8-R)
it: Cirillico (KOI8-R)

source: Simplified Chinese (GB2312)
it: Cinese Semplificato (GB2312)

source: (Select Character Set of Mailings)
de: (Wählen Sie die Schriftcodierung)
it: (Seleziona il formato del mailing)
ru: (выберите кодировку рассылок)

source: loading...
de: lade...
it: caricamento...
ru: загрузка...

source: You may %1load%2 or %1delete%2 templates from here.
it: Da qui è possibile %1caricare%2 o %1cancellare%2 i modelli.
ru: Вы можете %1загрузить%2 или %1удалить%2 шаблон отсюда.

source: Template
de: Vorlage
it: Modello
ru: Шаблон

source: choose template
de: Vorlage auswählen
it: selezionare modello
ru: выберите шаблон

source: Description
de: Beschreibung
it: Descrizione
ru: Описание

source: No template selected
de: Keine Vorlage ausgewählt
it: Nessun modello selezionato
ru: Шаблон не выбран

source: Skip
de: Überspringen
it: Salta
ru: Пропустить

source: Load
de: Laden
it: Carica
ru: Загрузить

source: Delete
de: Löschen
it: Cancella
ru: Удалить

source: Mailings take place in the background so feel free to close this page, visit other sites, or even turn off your computer. You can always return to this status page by visiting the Mailings section. %1Throttle settings%2 can also be adjusted -- although you must pause and revive the mailing before changes take effect.
de: Der Mailversand passiert im Hintergrund, also können Sie diese Seite schließen, andere Seiten aufrufen oder sogar Ihren Computer ausschalten. Sie können immer zu dieser Statusseite zurückkehren, indem sie die Mailings-Sektion dieser Seite besuchen. %1Drossel-Einstellungen%2 können ebenfalls geändert werden -- allerdings müssen Sie den Mailversand pausieren und wieder aktivieren, bevor die Änderungen effektiv werden.
it: Il processo di spedizio sarà avviato in background. Puoi chiudere questa pagina, visitare altri siti o anche spegnere il tuo computer. Potrai sempre consultare questa pagina di stato visitando la sezione Invii. È anche possibile definire le %1impostazioni di throttle%2 -- anche se occorrerà mettere in pausa e riavviare la spedizione perché queste modifiche possano avere effetto.
ru: Рассылки происходят в фоновом режиме, так что не бойтесь закрыть эту страницу, посещать другие сайты, или даже выключить компьютер. Вы всегда можете вернуться к этой странице состояния, посетив раздел рассылки. %1Параметры регулировки%2 также могут быть скорректированы - хотя вы должны остановить и продолжить рассылку до того, чтобы изменения вступили в силу.

source: Sending message to %1 subscribers.
de: Sende Nachricht an %1 Abonnenten.
it: Invia messaggio a %1 iscritti.
ru: Отправка сообщения %1 подписчикам.

source: Mailing Status
it: Stato dell'invio
ru: Состояние рассылки

source: Initializing...
de: Initialisieren ...
it: Inizializzazione...
ru: Инициализация...

source: Pause Mailing
de: Mailing pausieren
it: Ferma invio
ru: Приостановить рассылку...

source: Resume Mailing
de: Mailingversand wiederaufnehmen
it: Riattiva invio
ru: Продолжить рассылку...

source: Cancel Mailing
de: Mailingversand abbrechen
it: Annulla invio
ru: Отменить рассылку

source: Mailing Finished
de: Mailingversand beendet
it: Invio concluso
ru: Рассылка завершена
