Repository: 129FHome/poMMo
Catalog: language/*/*-pommo.po
Languages: de, it, ru

source: Username
de: Login Benutzername
it: Nome utente
ru: Имя пользователя

source: Forgot your password?
de: Passwort vergessen?
it: Hai dimenticato la tua password?
ru: Забыли пароль?

source: Installation
de: poMMo Installation
it: Installazione
ru: Установка

source: Online install
de: Online-Installatíon
it: Installazione online
ru: Онлайн установка

source: Welcome to the online installation process. We have connected to the database and set your language successfully. Fill in the values below, and you'll be on your way!
de: Willkommen bei der Installationsroutine von poMMo. Die Verbindung zur Datenbank konnte aufgebaut werden und die Spacheinstellungen wurden vorgenommen. Bitte füllen Sie die untenstehenden Felder aus. Dann steht einem erfolgreichen Start mit poMMo nichts mehr im Weg.
it: Benvenuti al processo d'installazione online. La connessione con il database ha avuto successo e la lingua è stata selezionata. Completa il modulo sottostante per concludere l'installazione.
ru: Добро пожаловать в процесс онлйн установки. Мы подключились к базе данных и успешно установили ​​язык. Заполните значения ниже, и вы будете на правильном пути!

source: Configuration Options
de: Konfigurationsoptionen
it: Opzioni di configurazione
ru: Параметры конфигурации

source: Name of Mailing List:
de: Name der Mailing-Liste:
it: Nome della newsletter:
ru: Название рассылки:

source: (ie. Brice's Mailing List)
de: (z.B. Newsletter-Abo)
it: (per esempio "La Newsletter di Gianni")
ru: (например, Новости компании Рога и Копыта)

source: Name of Website:
de: Name der Web-Site:
it: Nome del sito web:
ru: Название вашего сайта:

source: (ie. The poMMo Website)
de: (z.B. Meine Web-Site)
it: (per esempio "Il sito web di poMMo")
ru: (например, Сайт poMMo)

source: (ie. http://www.pommo-rocks.com/)
de: (z.B. http://www.meine-site.de)
it: (per esempio "http://www.pommo-spacca.it")
ru: (например, http://example.org/)

source: (enter your valid email address)
de: (bitte eine gültige E-Mail-Adresse angeben)
it: (inserire un indirizzo email valido)
ru: (введите реальный адрес)

source: Install
de: Installieren
it: Installazione
ru: Установить

source: To disable debugging
de: Um das Debugging abzuschalten
it: Per disattivare il debugging
ru: Для отключения режима отладки

source: To enable debugging
de: Um das Debugging einzuschalten
it: Per attivare il debugging
ru: Для включения режима отладки

source: Continue to login page
de: Weiter zur Login-Seite
it: Proseguire verso la pagina di login
ru: Перейти на страницу входа

source: Join newsletter
de: Newsletter abonnieren
it: Iscriviti alla newsletter
ru: Присоединить информационный бюллетень

source: Choose Selection
de: Auswählen
it: Scegli la selezione
ru: Выберите выделение

source: Your Information
de: Ihre Daten
it: Le tue informazioni
ru: Ваши данные

source: New Email:
de: Neue E-Mail-Adresse:
it: Nuovo indirizzo di posta elettronica:
ru: Новый e-mail:

source: Verify New Email:
de: E-Mail-Adresse erneut angeben:
it: Verifica indirizzo di posta elettronica:
ru: Подтвердите e-mail:

source: Update Records
de: Datensatz aktualisieren
it: Modifica i dati
ru: Обновить записи

source: Are you sure you want to.
it: Sei sicuro?

source: Support Page
de: Support-Seite
it: Pagina Supporto
ru: Поддержка

source: Upgrader
it: Aggiornatore
ru: Инструмент обновления

source: Online Upgrade Script
de: Online Aktualisierungs-Script
it: Script per l'aggiornamento online
ru: Скрипт онлайн обновления

source: Welcome to the poMMo online upgrade process. This script will automatically upgrade your old version of poMMo.
de: Willkommen beim Online-Aktualisierungsprozeß. Dieses Skript aktualisiert Ihre alte poMMo-Version automatisch.
it: Benvenuti al processo di upgrade online di poMMo. Questo script aggiornerà automaticamente la versione corrente di poMMo.
ru: Добро пожаловать в онлайн процесс обновления poMMo . Этот скрипт автоматически обновит вашу старую версию poMMo.

source: To force the upgrade
de: Aktualisierung erzwingen
it: Per forzare l'aggiornamento
ru: Принудительно обновить

source: Update Activation
de: Update Aktivierung
it: Aggiorna attivazione
ru: Обновить активацию

source: We require that you verify your email address before unsubscribing or updating your records. This extra step is necessary to maintain your privacy, and to protect you against fraudulent activity.
de: Wir fordern, dass Sie Ihre E-Mailadresse bestätigen, bevor Sie sich abmelden oder Ihre Einstellungen ändern könne. Dies ist notwendig, um den Missbrauch dieser Funktion auszuschließen.
it: Si richiede la verifica del tuo indirizzo di posta elettronica prima di poterti cancellare o aggiornare le tue informazioni. Questo passo aggiuntivo è necessario per proteggere la tua privacy e difenderti da azioni fraudolente.
ru: Мы просим, чтобы вы проверили ваш адрес электронной почты, перед отказа от рассылки или обновлением ваших данных. Этот дополнительный шаг необходим для поддержания вашей конфиденциальности, и для защиты от мошенничества.

source: An activation email has recently been sent to %1. Please check your inbox.
de: Eine Aktivierungsmail wurde zu %1 gesendet. Bitte Überprüfen Sie Ihr Postfach.
it: È stata spedita una mail per l'attivazione a %1. Controlla la tua casella di posta.
ru: Письмо с кодом активации недавно было отправлено на %1. Пожалуйста, проверьте свой почтовый ящик.

source: Subscriber Confirmation
de: Bestätigung für Abonnenten
it: Conferma iscrizione
ru: Подтверждение подписчика

source: Subscriber Login
de: Abonnenten Login
it: Login iscritti
ru: Вход для подписчика

source: In order to check your subscription status, update your information, or unsubscribe, you must enter your email address in the field below.
de: Bitte geben Sie Ihre E-Mail-Adresse im untenstehenden Feld ein, wenn Sie Ihre Benutzerdaten ändern möchten oder den Newlsetter nicht mehr beziehen wollen.
it: Se desideri verificare il tuo stato di iscrizione, modificare i tuoi dati o cancellare l'iscrizione, inserisci il tuo indizzo di posta elettronica nel modulo sottostante.
ru: Для того чтобы проверить статус подписки, обновить информацию, или отказаться от подписки, необходимо ввести свой ​​адрес электронной почты в поле ниже.

source: Pending Changes
de: Ausstehende Änderungen
it: Modifiche non ancora salvate
ru: Ожидание изменений

source: SEND another confirmation email
de: Klicken Sie auf *Senden*, um eine weitere Bestätigungs-Mail zu versenden.
it: Invia nuovamente la mail di conferma
ru: Отправить еще одно письмо-подтверждение

source: CANCEL your pending request
de: Klicken Sie auf *Abbrechen*, um Ihre Anfrage abzubrechen.
it: Annulla la richiesta in attesa di conferma
ru: Отменить ожидающий запрос

source: Subscription Review
de: Abonnementüberblick
it: Controllo iscrizione
ru: Просмотр подписки

source: Back to Subscription Form
de: Zurück zum Anmeldeformular
it: Ritorna al modulo per l'iscrizione
ru: Вернуться к форме оформления подписки

source: %1Update your records%2
de: %1 Datensatz %2 aktualisieren
it: %1Aggiorna le tue informazioni%2
ru: %1Обновить ваши данные%2

source: Subscriber Update
de: Abonnenten-Daten aktualieren
it: Aggiornamento iscritti
ru: Обновление подписчика

source: Unsubscribe
de: Abmelden
it: Cancella l'iscrizione
ru: Отписаться

source: Comments
de: Kommentare
it: Commenti
ru: Комментарии

source: Click to unsubscribe
de: Hier klicken zum Abmelden
it: Clicca per cancellare l'iscrizione
ru: Нажмите, чтобы отписаться

source: Really unsubscribe?
de: Wirklich abmelden?
it: Vuoi veramente cancellare l'iscrizione?
ru: Действительно отказаться от подписки?

source: January
de: Januar
it: Gennaio
ru: Январь

source: Febuary
de: Februar
it: Febbraio
ru: Февраль

source: March
de: März
it: Marzo
ru: Март

source: April
it: Aprile
ru: Апрель

source: May
de: Mai
it: Maggio
ru: Май

source: June
de: Juni
it: Giugno
ru: Июнь

source: July
de: Juli
it: Luglio
ru: Июль

source: August
it: Agosto
ru: Август

source: September
it: Settembre
ru: Сентябрь

source: October
de: Oktober
it: Ottobre
ru: Октябрь

source: November
it: Novembre
ru: Ноябрь

source: December
de: Dezember
it: Dicembre
ru: Декабрь

source: Sunday
de: Sonntag
it: Domenica
ru: Воскресенье

source: Monday
de: Montag
it: Lunedì
ru: Понедельник

source: Tuesday
de: Dienstag
it: Martedì
ru: Вторник

source: Wednesday
de: Mittwoch
it: Mercoledì
ru: Среда

source: Thursday
de: Donnerstag
it: Giovedì
ru: Вторник

source: Friday
de: Freitag
it: Venerdì
ru: Пятница

source: Saturday
de: Samstag
it: Sabato
ru: Суббота

source: Prev
de: Vor
it: Precedente
ru: Пред.

source: Next
de: Nächstes
it: Successivo
ru: След.

source: Close
de: Schließen
it: Chiudi
ru: Закыть

source: Choose Date
de: Datum auswählen
it: Scegli una data
ru: Выберите дату

source: Page fueled by %1 mailing management software
de: Diese Seite wurde mit der %1 Newsletter-Software erstellt.
ru: Работает на %1

source: Logout
de: Abmelden
ru: Выйти

source: Login
ru: Войти

source: Preview the default subscription form. Its look and feel can be adjusted through the theme template ([theme]/user/subscribe.php).
de: Vorschau des Standard Abo-Formulars. Die Optik kann mit Hilfe des folgenden Templates ([theme]/user/subscribe.php) angepaßt werden.
ru: Предварительный просмотр формы подписки по умолчанию. Его внешний вид и может быть изменен через шаблон темы ([theme]/user/subscribe.php).

source: Email:
de: Ihre E-Mail-Adresse
ru: Кому:

source: SMTP Throttling
de: SMTP Versandbeschränkungen
ru: Скорость SMTP

source: Mail Exchanger:
de: Mail-
ru: Почтовый сервер:

source: No
de: Nein
ru: Нет

source: (Select who should receive the mailing)
de: (Wählen Sie, wer die Mail empfangen soll)
ru: (выбрите, кто должен получить рассылку)

source: Link (URL)
ru: Ссылка (URL)

source: If you like poMMo, please consider a dontation to support its development
de: Wenn Sie poMMo mögen, bitte erwägen Sie eine Spende, um seine Entwicklung zu unterstützen.
ru: Если вам нравиться poMMo, пожалуйста подумайте о пожертвовании для развития разработки

source: Captcha
ru: Защитный код

source: Password
de: Passwort
ru: Пароль

source: Log In
de: Anmelden
ru: Войти

source: Denied access. You must %slogin%s to access this page...
de: Zugriff verweigert. Sie müssen sich %slogin%s, um diese Seite aufzurufen.
ru: Доступ запрещен. Вы должны %s войти %s для получения доступа к этой странице...

source: Work Directory (%s) not found! Make sure it exists and the webserver can write to it. You can change its location from the config.php file.
de: Das Arbeitsverzeichnis (%s) ist nicht definiert. Bitte legen Sie es an und stellen Sie sicher, daß der Web-Server Schreibrechte auf dieses Verzeichnis hat. Tragen Sie das neue Verzeichnis in die Datei config.php ein.
ru: Рабочий каталог (%s) не найден! Убедитесь, что он существует, и сервер может писать в него. Вы можете изменить его местоположение в файле config.php.

source: Cannot write to Work Directory (%s). Make sure it has the proper permissions.
de: Der Web-Server hat keine Schreibrechte auf das Arbeitsverzeichnis (%s). Bitte stellen Sie sicher, daß diese Rechte korrekt gesetzt werden.
ru: Невозможно записать в рабочий каталог (%s). Убедитесь, что он имеет соответствующие разрешения.

source: Working Directory (%s) cannot be created under PHP SAFE MODE. See Documentation, or disable SAFE MODE.
de: Arbeitsverzeichnis (%s) kann nicht im PHP SAFE MODE erzeugt werden. Lesen Sie die Dokumentation oder schalten Sie den SAFE MODE ab.
ru: Рабочий каталог (%s) не может быть создан под PHP Safe Mode. См. документацию, или отключите Safe Mode.

source: Error loading configuration. Has poMMo been installed? %sClick Here%s to install.
de: Die Konfiguration konnte nicht geladen werden Haben Sie %s installiert %s ?
ru: Ошибка загрузки конфигурации. Установлен ли poMMo? %sНажмите сюда%s для установки.

source: Version Mismatch. %sClick Here%s to upgrade.
de: Versionsprobleme! Haben Sie die %s aktuelle Version %s ?
ru: Расхождение версий. %sНажмите сюда%s для обновления.

source: Template file (%s) not found in default or current theme
de: Template-Datei (%s) im Standard-Layout nicht gefunden.
ru: Файл шаблона (%s) не найден в теме по-умолчанию или в текущей теме.

source: %s has already unsubscribed. To add the subscriber anyway, check the box to force the addition.
ru: %s уже отписался. Чтобы добавить подписчика в любом случае, установите флажок, чтобы сделать это принудительно.

source: Subscriber has been flagged for update due to invalid or missing information.
ru: Подписчик был помечен для обновления из-за неверной или недостающей информации.

source: You have changed the language for this session. To make this the default language, you must update your config.php file.
ru: Вы изменили язык для этой сессии. Чтобы установить этот язык по умолчанию, необходимо обновить файл config.php.
