Repository: 129FHome/poMMo
Catalog: language/*/*-pommo.po
Languages: de, it, ru

source: Command Recieved. Please wait...
de: Kommando erhalten, bitte warten
it: Comando ricevuto. Attendere...
ru: Команда принята. Подождите...

source: %1 mails sent
de: %1 Mails verschickt
it: %1 messaggi inviati
ru: %1 писем отправлено

source: Last 50 notices
de: Letzte 50 Meldungen
it: Ultimi 50 avvisi
ru: Последние 50 уведомлений

source: View
de: Ansehen
it: Mostra
ru: Показать

source: Sent Emails
de: Gesendete E-Mails
it: Messaggi inviati
ru: Отправленные письма

source: Unsent Emails
de: Nicht gesendete E-Mails
it: Messaggi non inviati
ru: Неотправленные письма

source: Failed Emails
de: Gescheiterte E-Mails
it: Messaggi in errore
ru: Не удалось отправить письма

source: Return to %1
de: Zurück zu %1
it: Ritorna a %1
ru: Вернуться к %1

source: Mailings History
de: Mailingverlauf
it: Storia degli invii
ru: История рассылок

source: View Mailing
de: Mailing ansehen
it: Mostra Invio
ru: Посмотреть рассылку

source: View Last Notices
de: Letzten Meldungen ansehen
it: Visualizza ultimi avvisi
ru: Показать последние уведомления

source: Reload Checked Mailing
de: Ausgewählte Mails neuladen
it: Ricarica invii selezionati
ru: Перезагрузить отмечанные подписки

source: Delete Checked Mailings
de: Ausgewählte Mails löschen
it: Cancella invii selezionati
ru: Удалить отмеченные подписки

source: Subject
de: Betreff:
it: Oggetto
ru: Тема

source: Group (count)
de: Gruppe (Anzahl)
it: Gruppo (numero)
ru: Группа (число)

source: Sent
de: Sende
it: Inviato
ru: Отправлено

source: Started
de: gestartet
it: Iniziato
ru: Начато

source: Status
it: Stato
ru: Состояние

source: No records returned.
de: Keine Treffer
it: Nessun record trovato.
ru: Нет записей.

source: Return to Subscribers Page
de: Zurück zur Abonnenten-Seite
it: Ritorna alla pagina impostazioni caselle
ru: Вернуться к странице подписчиков

source: Return to Mailings Page
de: Zurück zur Mailings-Seite
it: Ritorna alla pagina impostazioni caselle
ru: Вернуться к странице рассылок

source: Templates
de: Vorlagen
it: Modelli
ru: Шаблон

source: Compose
de: Zusammenstellen
it: Scrivi
ru: Написать

source: Preview
de: Vorschau
it: Anteprima
ru: Просмотр

source: Setup Page
de: Einrichtungs-Seite
it: Pagina impostazioni
ru: Установка

source: Set your mailing list name, its default behavior, and the administrator's information.
de: Legen Sie den Namen Ihrer Mailingliste, die Standardeinstellungen und die administrativen Daten fest.
it: Definisci il nome della newsletter, il comportamento predefinito le informazioni dell'amministratore.
ru: Установите имя списка рассылки, ее поведение по умолчанию, а также данные администратора.

source: Subscriber Fields
de: Abonnentenfelder
it: Campi utente
ru: Поля подписчика

source: Choose the information you'd like to collect from your subscribers.
de: Welche Daten möchten Sie von Ihren Abonnenten erheben?
it: Seleziona le informazioni che desideri raccogliere dagli iscritti.
ru: Выберите, какую информацию подписчиков вы хотите собирать.

source: Subscription Form
de: Abo-Formular
it: Modulo d'iscrizione
ru: Форма подписки

source: Preview and Generate the subscription form for your website.
de: Vorschau und Generieren des Abo-Formulars
it: Anteprima e generazione del modulo d'iscrizione per il tuo sito web.
ru: Предпросмотр и генерация формы подписки для вашего сайта.

source: Short Name:
de: Name:
it: Nome corto:
ru: Короткое имя:

source: Identifying name. NOT displayed on Subscription Form or seen by users.
de: Ihr Name zur Identifizierung. Der Name wird nicht angezeigt und ist für andere Benutzer unsichtbar.
it: Nome identificativo. NON verrà mostrato sulla Form di Iscrizione o visto dagli utenti.
ru: Отличительное имя. Не отображается на Форме подписки и пользователям.

source: Form Name:
de: Name:
it: Nome modulo:
ru: Имя от:

source: Prompt for field on the Subscription Form. e.g. %1Type your city%2
de: Hinweis, den die Nutzer beim Ausfüllen des Abo-Formulars sehen. Z. B. "Geben Sie den Namen Ihrer Stadt ein".
it: Richiedere il campo nella form di iscrizione. Ad esempio %1Inserisci la tua città%2
ru: Запрашивать поле в форме подписки, например, %1Укажите ваш город%2

source: Required:
de: Pflichtfeld:
it: Obbligatorio:
ru: Обязательное:

source: Toggle to require field on Subscription Form (user cannot leave blank if %1yes%2)
de: Wenn Sie dieses Feld als Pflichtfeld deklarieren, muß der Nutzer es bei der Anmeldung zum Newsletter ausfüllen.
it: Spunta per rendere obbligatorio questo campo nel modulo di iscrizione (gli utenti non possono lasciarlo vuoto se è %1yes%2).
ru: Установите, чтобы поле было обязательным в форме подписки (пользователь не может оставить пустым, если %1да%2)

source: Active:
de: Aktiv:
it: Attivo:
ru: Актвно:

source: Toggle display of field for Subscription Form
de: Anzeige Umschalten für Felder im Anmeldeformular.
it: Spunta per nascondere questo valore nel modulo d'iscrizione.
ru: Переключение отображение поля в Форме подписки

source: Default:
de: Standardwert:
it: Valore predefinito:
ru: По-умолчанию:

source: If provided, this value will appear pre-filled on the subscription form
de: Der von Ihnen hier angegebene Wert wird dem Nutzer beim Ausfüllen des Formulars als Standardwert vorgeschlagen.
it: Se specificato, questo valore apparirà pre-impostato nel modulo d'iscrizione.
ru: Если значение указано, то оно будет заранее заполняться в форме подписки

source: Select default choice
de: Machen Sie Ihre Standardauswahl
it: Selezionare la scelta di default
ru: Выберите вариант по умолчанию

source: Multiple Choices
de: Mehrfachauswahl
it: Scelta multipla
ru: Несколько вариантов

source: Add Option(s)
de: Option(en) hinzufügen
it: Inserisci valori
ru: Добавить вариант(ы)

source: type option(s)
de: Option(en) eingeben
it: digita valori
ru: тип варианта(ов)

source: Add
de: Hinzufügen
it: Aggiungi
ru: Добавить

source: Enter a multiple choice option. You can add more than one choice at a time by separating each with a comma.
de: Geben Sie eine Mulitiple Choice Option an. Sie können mehrere Optionen getrennt durch ein Komma angeben.
it: Inserisci un'opzione a scelta multipla. Si può specificare più di una scelta alla volta separando le une dalle altre con una virgola.
ru: Введите несколько вариантов выбора. Вы можете добавить несколько вариантов, разделив их запятой.

source: Delete Option(s)
de: Option(en) eingeben
it: Cancella opzioni
ru: Удалить вариант(ы)

source: Throttle Sharing
it: Throttling
ru: Разделение скорости

source: off
de: Aus
it: inattivo
ru: выключен

source: on
de: Ein
it: attivo
ru: включен

source: (ON; the throttler will be global. OFF; independent throttler per relay.)
it: (on: il limite sarà globale. off: limite indipendente per ogni relay.)
ru: (Включено - регулятор скорости будет глобальным. Выключено - независимые регуляторы скорости на передачу).

source: SMTP Status:
it: Stato STMP:
ru: Состояние SMTP:

source: Connected to SMTP server
de: Verbunden mit SMTP Server
it: Connessione al server SMTP
ru: Подключен к SMTP серверу

source: Unable to connect to SMTP server
de: Verbindung mit SMTP Server fehlgeschlagen
it: Connessione al server SMTP non ha avuto successo
ru: Невозможно подключиться к SMTP серверу

source: SMTP Host:
it: Host SMTP:
ru: SMTP сервер:

source: (IP Address or Name of SMTP server)
de: (IP-Addresse oder Hostname des SMTP-Servers)
it: (Indirizzo IP o nome del server SMTP)
ru: (IP адрес или имя SMTP сервера)

source: Port Number:
de: Portnummer
it: Numero Port:
ru: Номер порта:

source: (Port # of SMTP server [usually 25])
de: (Portnummer des SMTP-Servers [üblicherweise 25])
it: (Port # del server SMTP [usualmente 25])
ru: (Номер порта SMTP сервера [обычно 25])

source: SMTP Authentication:
de: SMTP-Authentifikationsverfahren
it: Autentificazione SMTP:
ru: SMTP аутентификация:

source: (Toggle SMTP Authentication [usually off])
de: (SMTP-Authentifikation an- oder abschalten [üblicherweise abgeschaltet])
it: (Attiva/disattiva autentificazione SMTP [usualmente off])
ru: (Переключить SMTP аутентификацию [обычно выключено])

source: SMTP Username:
de: Login Benutzername
it: Username SMTP:
ru: SMTP имя пользователя:

source: (optional)
it: (opzionale)
ru: (не обязательно)

source: SMTP Password:
de: SMTP Passwort:
it: Password SMTP:
ru: Пароль SMTP:

source: Update Relay #%1
de: Relay #%1 aktualisieren
it: Aggiorna relay #%1
ru: Обновить отправку №%1

source: This is your default relay
de: Das ist das Standardrelay
it: Questo è il relay predefinito
ru: Это ваш транспорт по умолчанию

source: Remove Relay #%1
de: Relay #%1 entfernen
it: Cancella Relay #%1
ru: Удалить транспорт №%1

source: Add Another Relay
de: Relay hinzufügen
it: Aggiungi un altro relay
ru: Добавить еще транспорт

source: A test message will be sent to the supplied recipient. If you receive it, poMMo can use the %1 exchanger. Remember to check your SPAM folder too.
de: Eine Testmail wird an den angegebenen Empfänger gesendet. Wenn die Nachricht empfangen wird kann man die Mails über %1 versenden. Denken Sie auch daran den Spam Ordner zu kontrollieren.
it: Un messaggio di test verrà inviato ai destinatari indicati. Se viene ricevuto correttamente, significa che poMMo può usare il motore %1. Si raccomanda di controllare la ricezione anche nella casella dello SPAM.
ru: Тестовое сообщение будет отправлено указанному получателю. Если вы его получите, poMMo может использовать почтовый сервер %1. Не забудьте также проверить папку со спамом.

source: (address to send test message to)
de: (Emailadresse des Tesmailempfängers)
it: (indirizzo a cui mandare il messaggio)
ru: (адрес кому отправить тестовое сообщение)

source: Global Rates
de: Globale Rate
it: Tassi globali
ru: Глобальные скорости

source: Mail Rate
it: Percentuale Mail
ru: Скорость отправки

source: %1 per Second
de: %1 pro Sekunde
it: %1 al secondo
ru: %1 в секунду

source: %1 per Hour
de: %1 pro Stunde
it: %1 per Ora
ru: %1 в час

source: Bandwidth Limit
de: Bandbreitenlimit
it: Limite di banda
ru: Предел полосы пропускания

source: Restore Defaults
de: Standardwerte wieder herstellen
it: Ripristina i valori predefiniti
ru: Восстановить значения по-умолчанию

source: Rates per Domain
de: Übertragungsrate pro Domain
it: Percentuali per Dominio
ru: Скорости на домен

source: You may also limit the amount of mail a single domain receives in a period. This is useful for larger mailings, and prevents the "slamming" of the domain (which can get your mails rejected). As example, you can choose to send no more than 1 mail every 20 seconds to a domain by setting the mails to 1 and the period interval to 20. Warning; this setting will significantly delay a mailing if many of your subscribers use the same domain (e.g. @yahoo.com).
de: Es kann sinnvoll sein, die Vesandgeschwindigkeit an einzelne Domains zu begrenzen. Insbesondere bei großen Verteilerlisten kann man sonst als Spammer betrachtet werden. Z.B. nur eine Mail innerhalb von 20 Sekunden an eine Domain zu schicken. Achtung, dies kann den Versand der Mails erheblich verzögern.
it: È anche possibile limitare la quantità di mail che un singolo dominio riceverà in un dato periodo. Questo può tornare utile per invii particolarmente consistenti, e previene lo "slamming" del dominio (che può causare un rifiuto a processare ulteriori mail). Per esempio, si può scegliere di non mandare più di 1 mail ogni 20 secondi ad un dominio impostando le mail ad 1 e l'intervallo a 20. Attenzione: questa impostazione rallenterà significativamente la consegna delle mail se molti degli iscritti usano lo stesso dominio (ad esempio @libero.it).
ru: Вы также можете ограничить количество почты, которое домен получает за период. Это полезно для больших почтовых рассылок, и предотвращает «критику» домена (который может отклонить ваши письма). Например, вы можете выбрать отправку не более 1 письма каждые 20 секунд для домена, установив число писем 1 и период 20. Предупреждение, этот параметр будет существенно задерживать рассылки, если многие подписчики используют один домен (например, @mail.ru).

source: Period Interval
de: Wiederholungsintervall
it: Intervallo
ru: Интервал периода

source: %1 seconds
de: %1 Sekunden
it: %1 secondi
ru: %1 секунд

source: %1 per Period
de: %1 pro Periode
it: %1 per Intervallo
ru: %1 за период

source: No Limit
de: Ohne Limitierung
it: Nessun limite
ru: Нет ограничения

source: List Name:
de: Listenname:
it: Nome lista:
ru: Название списка:

source: (The name of your Mailing List)
de: Name der Mailing-Liste:
it: (Il nome della tua Mailing List)
ru: (Название вашего списка рассылки)

source: Website Name:
it: Nome del sito web:
ru: Название сайта:

source: (The name of your Website)
de: (Name der Web-Site)
it: (Il nome del tuo sito web)
ru: (Название вашего веб-сайта)

source: Website URL:
de: URL der Web-Site:
it: URL del sito web:
ru: URL сайта:

source: (Web address of your Website)
de: (z.B. Meine Web-Site)
it: (Indirizzo web del tuo sito [URL])
ru: (Адрес вашего веб-сайта)

source: Success URL:
de: URL bei Erfolg:
it: URL da visualizzare in caso di successo:
ru: После подписки перейти на URL:

source: (Webpage users will see upon successfull subscription. Leave blank to display default welcome page.)
de: (Webpagebenutzer sehen die folgende Begrüßung. Die Standardwillkommensnachricht wird angezeigt falls nichts eingetragen wird.)
it: (Pagina che gli utenti vedranno a seguito di un'iscrizione andata a buon fine. Lasciare in bianco per mostrare la pagina di benvenuto predefinita)
ru: (Страница, которую пользователи будут видеть при успешной подписке. Оставьте поле пустым для отображения страницы приветствия по умолчанию.)

source: Confirm URL:
de: URL für Bestätigungen
it: URL di conferma:
ru: URL подтверждения:

source: (Webpage users will see upon subscription attempt. Leave blank to display default confirmation page.)
de: (Die Webseite, die Benutzer nach einem Anmeldeversuch sehen werden. Leer lassen um die Standard-Bestätigungsseite anzuzeigen)
it: (La pagina che gli utenti vedranno dopo aver effettuato un tentativo d'iscrizione. Lasciare vuoto per visualizzare la pagina predefinita di conferma.)
ru: (Страница, которую пользователи увидят при запросе подписки. Оставьте пустым для отображения страницы подтверждения по-умолчанию)

source: Email Confirmation:
de: Bestätigung für Abonnenten
it: Email di conferma:
ru: Подтверждение адреса почты:

source: (Set to validate email upon subscription attempt.)
de: (Setzen, um die E-Mail nach einem Anmeldeversuch zu verifizieren)
it: (Attiva per validare email manualmente a seguito del tentativo di iscrizione.)
ru: (установите для проверки адреса e-mail при попытке подписки)

source: PHP Mail Function
de: PHP-Mail-Funktion
it: Funzione Mail PHP
ru: Функция PHP Mail

source: (Select Mail Exchanger)
de: (Mail-Exchanger auswählen)
it: (Seleziona Mail Exchanger)
ru: (Выберите почтовый сервер)

source: Setup your SMTP Servers
de: SMTP-Server konfigurieren
it: Imposta il server SMTP
ru: Установите ваши SMTP серверы

source: (configure SMTP relays)
de: (SMTP-Relays konfigurieren)
it: (Configura i relays SMTP)
ru: (настройка SMTP транспортов)

source: (Default name mails will be sent from)
de: (Standardabsendername mit dem Mails versendet werden)
it: (Questo nome sarà inserito come mittente dell'email per default)
ru: (по умолчанию именные письма будут отправлены от)

source: (Default email mails will be sent from)
de: (Standard Email Absenderadresse)
it: (Questo indirizzo indica l'indirizzo email del mittente)
ru: (по умолчанию адресные письма будут отправлены ОТ)

source: Bounce Address:
de: Bounce Adresse:
it: Indirizzo Bounce:
ru: Адрес для отказов:

source: (Returned emails will be sent to this address)
de: (Zurückgewiesene EMails werden an diese Adresse gesendet)
it: (Indirizzo al quale verranno ritornate le email)
ru: (Возвращаемые сообщения электронной почты будет отправлены на этот адрес)

source: Demonstration Mode:
de: Demonstationsmodus ist EIN.
it: Modalità DEMO:
ru: Демонстрационный режим:

source: (Toggle Demonstration Mode)
de: Demonstationsmodus ist EIN.
it: (Attiva/disattiva la modalità DEMO)
ru: (Переключить демонстрационный режим)

source: Public Mailings
de: Öffentliche Mailings
it: Invii pubblici
ru: Общедоступные рассылки

source: (When on, the public can view past mailings at this %1URL%2)
de: (Wenn aktiviert, können die letzten Mailings von %1URL%2 öffentlich eingesehen werden)
it: (Quando selezionato, il pubblico potrà consultare gli invii passati a questo %1URL%2)
ru: (При включении, люди могут просматривать последние рассылки по этому адресу %1URL%2)

source: Set mailing throttle values
de: Mailversandrate einstellen
it: Impostazione dei parametri di invio
ru: Установить значения скорости рассылки

source: (controls mails per second, bytes per second, and domain limits)
de: (steuert die Mailfrequenz Mails/sek, Bytes/sek, Domainbeschränkungen)
it: (controlla email per secondo, bytes per secondo, limiti dominio)
ru: (управляет скоростью писем в секунду, байт в секунду, и доменными ограничениями)

source: (Select Default Character Set of Mailings)
de: (Bitte Standardcodierung für Mailings wählen)
it: (Seleziona il formato del mailing)
ru: (Выберите кодировку по-умолчанию для рассылок)

source: Runtime:
de: Laufzeit:
it: Tempo di esecuzione:
ru: Время выполнения:

source: (Seconds a processing script runs for. Default: 80, Minimum: 15)
de: (Sekunden, die das Skript läuft. Standard: 80, Minimum 15)
it: (Numero di secondi di esecuzione per gli script. Default: 80, Minimo: 15)
ru: (Сколько секунд работает скрипт, по умолчанию. 80, минимум: 15)

source: notifications
de: Benachrichtigungen
it: notifiche
ru: уведомления

source: Administrators can be sent a notification of subscription list changes.
de: Eine Nachricht über die Änderung der Empfängerliste kann an Administratoren versendet werden.
it: È possibile inviare una notifica agli amministratori circa le modifiche alle sottoscrizioni per la lista.
ru: Администраторам могут отправляться уведомления об изменении списка подписчиков.

source: Notification email(s):
de: Mailadressen für Benachrichtigungen
it: Clicca per *inviare* un altro email di confermazione
ru: Почтовые адрес(а) для уведомлений:

source: (Notifications will be sent to the above address(es). Multiple addresses can be entered -- seperate with a comma.)
de: (Benachrichtigungen werden an die angegebene Adresse(n) gesendet, werden mehrere Adressen eingegeben, dann bitte mit einem Komma trennen.)
it: (Le notifiche saranno inviati agli indirizzi di cui sopra. Si possono inserire più indirizzi separandoli con una virgola)
ru: (Уведомления будут отправлены на следующий адрес(а). Можно указать несколько адресов, разделяя их запятыми)

source: Subject Prefix:
de: Betreff Prefix:
it: Soggetto:
ru: Выберите префикс:

source: (The subject of Notification Mails will begin with this)
de: (Das Thema der Benachrichtigungs-Mails beginnt mit)
it: (L'oggetto delle mail di notifica inizierà con questa stringa)
ru: (Тема уведомлений рассылки будет начинаться с этого)

source: Notify on %1
it: Notifica per %1
ru: Уведомлять на %1

source: (sent upon successful subscription)
de: (senden bei erfolgreicher Anmeldung)
it: (inviato in caso di iscrizione andata a buon fine)
ru: (отправляется при удачной подписке)

source: (sent upon successful unsubscription)
de: (senden bei erfolgreicher Abmeldung)
it: (inviato in caso di iscrizione non andata a buon fine)
ru: (отправляется при удачной отписке)

source: (sent upon subscriber update)
de: (senden bei Abonnentenaktualisierung)
it: Modificazione abbonati
ru: (отправляется при обновлении подписчика)

source: (sent upon subscription attempt)
de: (senden bei Anmeldungsversuch)
it: (Attiva per validare email manualmente dopo il tentativo di soscrizione.)
ru: (отправляется при попытке подписки)

source: Messages
de: Nachrichten:
it: Messaggi
ru: Сообщения

source: Customize the messages sent to your users when they subscribe, unsubscribe, attempt to subscribe, or request to update their records.
de: Passen Sie die Nachrichten an die die Benutzer sehen, wenn sie sich anmelden, abmelden, versuchen den Newsletter zu abonnieren, oder Ihren Datensatz aktualisieren möchten.
it: Modifica i messaggi inviati agli utenti quando si iscrivono, cancellano, tentano di iscriversi o richiedono di modificare le proprie informazioni.
ru: Индивидуализировать сообщения, отсылаемые пользователям при подписке, риказа от подписки, запросе подписки или при обновлении их данных.

source: (Check to Enable)
de: (Anwählen zum aktivieren)
it: (Spunta per abilitare)
ru: (выберите для включения)

source: Message:
de: Nachricht:
it: Messaggio:
ru: Сообщение:

source: Website
it: Sito web
ru: Сайт:

source: (displayed on webpage)
de: (Auf der Webseite angezeigt)
it: (visualizzato sulla pagina web)
ru: (отображается на странице)

source: Restore to Defaults
de: Standardwerte wiederherstellen
it: Ritorna ai valori predefiniti
ru: Восстановить значения по-умолчанию

source: Subscription Confirmation
de: Bestätigung für Abonnement
it: Conferma iscrizione
ru: Подтверждение подписки

source: (Use %1[[url]]%2 for the confirm link at least once)
de: (Verwenden Sie %1[[url]]%2 für den Bestätigungs-Link wenigstens einmal in Ihrer Mail)
it: (Usa almeno una volta %1[[url]]%2 per il link di conferma)
ru: (Используйте %1[[url]]%2 для подтверждающей ссылки, как минимум один раз)

source: Account Access
de: Ihre Zugansdaten
it: Accesso all'account
ru: Доступ к учетной записи

source: Update Validation
it: Aggiorna filtro
ru: Обновить проверку

source: Administrator Username:
de: Administrator Benutzername:
it: Username dell'amministratore:
ru: Имя пользователя администратора:

source: (you will use this to login)
de: (wird zum Login benötigt)
it: (verrà usata per il login)
ru: (будет использован вами для входа)

source: Administrator Password:
de: Administrator Passwort:
it: Password dell'amministratore:
ru: Пароль администратора:

source: Verify Password:
de: Passwort verifizieren:
it: Verifica password:
ru: Подтверждение пароля:

source: (enter password again)
de: (Passwortwiederholung)
it: (inserire nuovamente la password)
ru: (введите пароль еще раз)

source: Administrator Email:
it: Indirizzo di posta elettronica dell'amministratore:
ru: E-mail администратора:

source: (email address of administrator)
de: (E-Mail-Adresse des Administrators)
it: (indirizzo di posta elettronica dell'amministratore)
ru: (электронный адрес администратора)

source: Embedded Subscription Forms
de: Eingebettete Abo-Formulare
it: Moduli d'iscrizione incorporati
ru: Встроенные формы подписки

source: Return to Subscription Forms
de: Zurück zum Anmeldeformular
it: Ritorna ai moduli d'iscrizione
ru: Вернуться к формам подписки

source: Subscription forms can easily be added to your website using a line of code. You can use the PHP include listed below, or embed the actual HTML. Remember, you can also direct subscribers to the
de: Abo-Formulare lassen sich sehr einfach mit einer einzigen Code-Zeile in Ihre Web-Site integrieren. Verwenden Sie entweder den untenstehenden PHP-Code oder fügen Sie den eigentlichen HTML-Code ein.Nicht vergesen: Sie können die Abonennten auch direkt auf das
it: Si possono facilmente aggiungere moduli d'iscrizione ad un sito web esistente utilizzando una sola linea di codice. Alternativamente è possibile utilizzare l'include PHP mostrato più sotto oppure incorporare l'HTML effettivo. Rammenta che è sempre possibile redirigere gli utenti verso
ru: Формы подписки могут быть легко добавлены в ваш сайт одной строкой кода. Вы можете использовать PHP включения перечисленные ниже, или вставлять настоящий HTML-код. Помните, что вы также можете направить подписчикам

source: Default Subscribe Form
de: Standard Abo-Formular
it: Modulo d'abbonamento predefinito
ru: Форма подписки по умолчанию
