Repository: 129FHome/poMMo
Catalog: language/*/*-pommo.po
Languages: de, it, ru

source: Mini Subscription Form
de: Mini-Abo-Formular verweisen.
it: Modulo d'iscrizione mini
ru: Мини форма подписки

source: This prints a form which prompts for a user's email address. If the inputted email exists as a registered subscriber, it redirects to the subscriber update page. If not, it redirects to the the default subscription form.
de: Dieser Code gibt ein Formular aus, in dem der Nutzer seine E-Mail-Adresse angeben kann.Wenn es sich um die E-Mail eines Abonennten handelt, verweist das Programm ihn auf die Abonnenten-Seite. Wenn es sich um eine neue Adresse handelt, verweist das Programm auf das Standard-Abo-Formular.
it: Questa opzione visualizza un modulo che richiede all'utente un indirizzo di posta elettronica. Se l'indirizzo inserito è già presente tra gli iscritti, l'utente verrà rediretto alla pagina di aggiornamento. Altrimenti verrà rediretto alla pagina di iscrizione predefinita.
ru: Это выводит форму, которая запрашивает адрес электронной почты пользователя. Если введенный электронной почты существует в качестве зарегистрированного подписчика, он перенаправляет на страницу обновления данных подписчика. Если нет, то он перенаправляет на форму подписки по умолчанию.

source: Full Subscription Form
de: Vollständiges Abo-Formular
it: Modulo d'iscrizione completo
ru: Полная форма подписки

source: This prints the entire subscription form.
de: Dieser Code gibt das komplette Abo-Formular aus.
it: Questa opzione visualizzerà l'intero modulo di iscrizione.
ru: Это выводит форму подписки.

source: Return to Setup Page
de: Zurück zur Setup-Seite
it: Ritorna alla pagina impostazioni
ru: Вернуться к странице установки

source: You can change the login information, set website and mailing list parameters, end enable demonstration mode. If you enable demonstration mode, no emails will be sent from the system.
it: Puoi cambiare le informazioni per il login, specificare parametri per il sito web e la newsletter ed abilitare la modalità DEMO. Se si abilita la modalità DEMO nessun messaggio verrà spedito dal sistema.
ru: Вы можете изменить регистрационную информацию, установить параметры веб-сайта и рассылки, и включить демонстрационный режим. Если вы включите режим демонстрации, то электронные письма не будут отправлены из системы.

source: Users
de: Benutzer
it: Utenti
ru: Пользователи

source: General
de: Allgemein
it: Generale
ru: Общие

source: Fields Page
de: Felderseite
it: Impostazione caselle
ru: Поля

source: Subscriber fields allow you to collect information on list members. They are typically displayed on the subscription form, although "hidden" ones can be used for administrative purposes. %1Groups%2 are based on subscriber field values.
de: Abonnenten Felder können zum gruppieren der Mitgliederliste genutzt werden. Sie werden typischerweise auf dem Anmeldeformular angezeigt, ebenfalls können &quot;versteckte Felder&quot; für administrative Zwecke verwendet werden. % 1Groups% 2 basieren auf diesen Feldern.
it: I campi per gli iscritti permettono di raccogliere informazioni sui membri delle liste. Sono tipicamente visualizzati nel modulo di iscrizione, anche se quelli "nascosti" possono essere usati per scopi amministrativi. I %1gruppi%2 sono basati sui valori dei campi per gli iscritti.
ru: Поля подписчика позволяют собирать информацию о списке участников. Они, как правило, отображаются в форме подписки, хотя "скрытые" поля могут использоваться для административных целей. %1Группы%2 основаны на значениях полей подписчика.

source: Fields
de: Felder
it: Caselle
ru: Поля

source: New field name:
de: Neuer Feldname:
it: digita il nuovo nome della casella
ru: Имя нового поля:

source: type new field name
de: Feldnamen eingeben
it: digita il nuovo nome della casella
ru: введите имя нового поля

source: Field type:
de: Feldtyp:
it: Nome della casella
ru: Тип поля:

source: Field Ordering
de: Feldsortierung
it: Ordinamento dei campi
ru: Порядок полей

source: Change the ordering of fields on the subscription form by dragging and dropping the order icon
de: Sie können die Reihenfolge der Felder auf dem Anmeldeformular ändern indem Sie das Reihenfolge-Icon mit der Maus auf die gewünschte Position ziehen.
it: Cambia l'ordine delle caselle nel modulo d'iscrizione trascinando l'icona che indica l'ordinamento.
ru: Изменение порядка полей в форме подписке перетягиванием иконки позиции

source: Edit
de: Bearbeiten
it: Modifica
ru: Редактировать

source: Order
de: Reihenfolge
it: Ordine
ru: Порядок

source: Field Name
de: Feldname
it: Nome del campo
ru: Название поля

source: %1Green%2 fields are active.
de: %1Fett%2 gesetzte Felder sind Pflichtfelder
it: I campi in %1verde%2 sono attivi.
ru: %1Зеленые%2 поля активны.

source: Subscription Forms
de: Abo-Formulare
it: Modulo di iscrizione
ru: Формы подписки

source: Default Subscription Form
de: Standard Abo-Formular
it: Modulo di iscrizione predefinito
ru: Форма подписки по-умолчанию

source: Preview the default subscription form. Its look and feel can be adjusted through the theme template ([theme]/user/subscribe.tpl).
it: Anteprima del modulo d'iscrizione predefinito. Il suo aspetto può essere modificato tramite i modelli di tema ([theme]/user/subscribe.tpl).

source: Embedded Subscription From
de: Eingebettetes Abo-Formular
it: Modulo d'iscrizione incorporato
ru: Встроенная форма подписки

source: Preview subscription forms that you can embed into an area of an existing webpage.
de: Vorschau der eingebetteten Abo-Formulare. Diese Formulare lassen sich nahtlos in eine bestehende Web-Site integrieren.
it: Anteprima del modulo d'iscrizione da incorporare in una pagina web esistente.
ru: Предварительный просмотр форм подписки, которые можно вставлять в области существующей веб-страницы.

source: HTML Subscription Form
de: HTML Abo-Formular
it: Modulo d'iscrizione HTML
ru: HTML форма подписки

source: Generate a plain HTML subscription form that you can customize to fit your site.
de: Erstelle ein HTML-Abo-Formular. Dieses Formular können Sie beliebig an Ihre Bedürfnisse anpassen.
it: Genera un modulo d'iscrizione in HTML semplice da personalizzare per l'inserimento in un sito esistente.
ru: Создать простую HTML форму подписки, которую можно настроить для вашего сайта.

source: Manage
de: Verwalten
it: Amministra
ru: Управлять

source: subscribers. See an overview of your current and pending subscribers. You can add, delete, and edit subscribers from here.
de: Abonnenten. Überblick aller freugeschalteten und noch zu bearbeitenden Abonnenten. Hier können Sie Abonnenten hinzufügen, löschen und bearbeiten.
it: abbonati. Visualizza una lista degli abbonati correnti e quelli in corso che potrai aggiungere, cancellare e modificare.
ru: подписчиков. Обзор ваших текущих и ожидающих подписчиков. Здесь вы можете добавить, удалить или изменить подписчика.

source: Subscribers. You can import large amounts of subscribers using files stored on your computer.
de: Abonnenten. Wenn Sie eine größere Zahl an bestehenden Abonnenten haben, können Sie diese über eine Datei importieren.
it: abbonati. Puoi importare un grande numero di dati tramite files salvati sul tuo computer.
ru: Подписчики. Вы можете импортировать много подписчиков из файлов на вашем компьютере.

source: Groups
de: Gruppen
it: Gruppi
ru: Группы

source: Manage "mailing groups" from this area. Mailing groups allow you to mail subsets of your subscribers, rather than just the entire list.
de: Verwalten Sie "mailing groups" in diesem Bereich. Mit Hilfe von Mailing-Gruppen können Sie nur einem bestimmten Nutzerkreis eine Mail schicken anstatt der ganzen Liste.
it: Controlla i "gruppi mailing" su questa pagina. Gruppi ti consentiranno ad inviare email agli abbonati appartenenti ad un gruppo (al posto della lista intera).
ru: Управление "группами рассылки". Группы рассылок позваляют вам отпрвлять письма определенному набору подписчиков, а не только указанному списку.

source: value must be a date
de: Kein Datum
it: il valore deve essere una data
ru: значение должно быть датой

source: value must be a number
de: Keine Nummer
it: il valore deve essere un numero
ru: значение должно быть числом

source: value must not be blank
de: Feld kann nicht leer bleiben
it: il valore non può essere vuoto
ru: значение не должно быть пустым

source: Match subscribers where
de: Trifft auf Abonnenten zu die
it: Trova abbonati dai quali %s
ru: Выводить участников, где

source: Value(s)
de: Werte
it: Valori
ru: Значение(я)

source: Include
de: Einschließen
it: Includi
ru: Внедрить

source: Exclude
de: Ausschließen
it: Escludi
ru: Исключить

source: members in group %1.
de: Mitglieder in Gruppe %1
it: membri nel gruppo %1.
ru: участник группы %1.

source: Welcome to adding subscribers! You can add subscribers one-by-one here. If you would like to add subscribers in bulk, visit the %1Subscriber Import%2 page.
it: Benvenuto all'inserimento iscritti! Qui possono aggiungere iscritti uno alla volta. Se si desidera aggiungere iscritti in massa, fare riferimento alla pagina %1Importazione IscrittI%2.
ru: Здесь Вы можете добавить подписчиков одного за другим. Если вы хотите добавить несколько подписчиков сразу, перейдите на страницу %1Импорт подписчиков%2.

source: Add Subscriber
de: Abonnenten hinzufügen
it: Aggiungi iscritto
ru: Добавить подписчика

source: Force (bypasses validation)
de: Erzwingen (Ohne Überprüfung)
it: Forza (salta i controlli)
ru: Принудительно (пропустить проверку)

source: Reset
it: Ripristina
ru: Сброс

source: Enter email addresses of subscribers in the box below. Seperate emails with commas, spaces, or line breaks.
de: Geben Sie E-Mails von Teilnehmern in das folgende Feld. E-Mails mit Kommata, Leerzeichen oder Zeilenumbrüchen trennen.
it: Inserire gli indirizzi di posta elettronica degli iscritti nel campo sottostante. Separare gli indirizzi con virgole, spazi o ritorni a capo.
ru: Введите адреса подписчиков в поле ниже. Разделяйте адреса с помощью запятых, пробелов или новой строки.

source: Remove Subscribers
de: Abonnenten entfernen
it: Cancella iscritti
ru: Удалить подписчиков

source: Email Addresses:
de: E-Mail-Adressen:
it: Indirizzi di posta:
ru: Электронный адрес:

source: Enter Emails...
de: Emailadresse eingeben ...
it: Inserire indirizzi di posta elettronica...
ru: Введите адреса...

source: Edit Subscriber
de: Abonnenten ändern
it: Modifica iscritto
ru: Редактировать подписчика

source: Update Subscriber
de: Abonnent aktualisieren
it: Aggiorna iscritto
ru: Обновить подписчика

source: Welcome to subscriber export!
de: Willkommen zum Abonnentenexport
it: Benvenuto nella procedura di esportazione iscritti!
ru: Добро пожаловать в экспорт подписчиков!

source: Export Subscribers
de: Abonnenten exportieren
it: Esporta iscritti
ru: Экспортировать подписчиков

source: Export Type
de: Export Typ
it: Tipo di esportazione
ru: Тип файла

source: .TXT - Only Email Addresses
de: .TXT E-Mail-Adressen
it: .TXT - Solo indirizzi di posta elettronica
ru: .TXT - только Email адреса

source: .CSV - All subscriber Data
de: .CSV - Alle Abonnenten Daten
it: .CSV - Tutti i dati degli iscritti
ru: .CSV - все данные подпичсиков

source: Export
de: Exportieren
it: Esporta
ru: Экспорт

source: All Pages
de: Alle Seiten
it: Tutte le pagine
ru: Все станицы

source: Current Page
de: Diese Seite
it: Pagina corrente
ru: Текущая страница

source: Edit Group
de: Gruppen ändern
it: Modifica gruppi
ru: Редактировать группу

source: To add subscribers to a group you must create matching rules. Subscribers are automatically added to a group if their %1subscriber field%2 values "match" a Group's rules. For example, if you collect "AGE" and "COUNTRY" as %1subscriber fields%2, you can match those who are 21+ and living in Japan by creating two rules; one which matches "AGE" to greater than 20, and another which matches "Japan" to "COUNTRY". Including or excluding members of other groups is possible.
it: I Gruppi sono costituiti da "filtri" che mettono in relazione valori caselle e altri gruppi. Per esempio, se raccogli informazioni su "etï¿½" e "paese", ï¿½ possibile estrarre abbonati maggiori a 21 anni dal Giappone creando due filtri, uno che paragona la casella "etï¿½" con il valore GREATER THAN 20, e un altro che paragona "paese" EQUAL TO "Giappone".
ru: Для добавления подписчиков в группу вы должны создать правила соответсвия. Подписчики автоматически попадают в гуппу, если их %1поля подписчика%2 "совпадают" с правилами группы. Например, если вы собираете значения %1полей подписчиков%2 "Возраст" и "Страна", то вы можете отобрать тех кому больше 21 года и проживает в России, создав два правила: первое ищет "Возраст" больше 20, а другое где "страна" это "России". Возможно включение/исключение участников других групп.

source: Change Name
de: Namen ändern
it: Modifica password
ru: Изменить название

source: Group name:
de: Name der Gruppe:
it: Nome del gruppo:
ru: Имя группы:

source: type new group name
de: Neuen Gruppennamen eingeben
it: Digita il nome del gruppo
ru: введите название новой группы

source: Rename
de: Umbenennen
it: Modifica nome
ru: Переименовать

source: Add Rule
de: Regel hinzufügen
it: Inserisci filtro
ru: Добавить правило

source: Select a %1 field %2 to filter
de: Wählen Sie ein Feld um %1 %2 zu filtern
it: Seleziona una %1 casella %2 per il filtro
ru: Выберите %1 поле %2 для фильтрации

source: Choose Subscriber Field
de: Wählen Sie das Abonenntenfeld
it: Seleziona casella abbonati
ru: Выберите поле подписчика

source: or, Select a %1 group %2 to include or exclude
de: oder wählen Sie ein %1 %2 ein-oder ausschließen
it: o, seleziona un %1 gruppo %2 per
ru: или, Выберите %1 группу %2 для включения или исключения

source: Choose Group
de: Gruppe wählen
it: Scegliere Gruppo
ru: Выберите группу

source: Group Rules
de: Gruppenregeln
it: Gruppi
ru: Групповые правила

source: Field
de: Feld
it: Caselle
ru: Поле

source: Logic
de: Logik
it: Login
ru: Алгоритм

source: Value
de: Werte
it: Valore
ru: Значение

source: Type
de: Typ
it: Tipo
ru: Тип

source: "AND" RULES
de: &quot;UND&quot; Regeln
it: regole "E"
ru: "И" правила

source: MATCH %1ALL%2 OF THE FOLLOWING
it: VERIFICA %1TUTTI% I SEGUENTI
ru: СОВПАДЕНИЯ %1ВСЕХ%2 СЛЕДУЮЩИХ

source: or
de: oder
it: o
ru: или

source: AND
it: E
ru: И

source: OR
it: O
ru: ИЛИ

source: No rules have been added
de: Es wurden keine Regeln hinzugefügt
it: Nessuna regola è stata aggiunta
ru: Правила не были добавлены

source: "OR" RULES
de: "ODER" Regeln
it: REGOLE "O"
ru: "ИЛИ" правила

source: <strong>OR</strong>, MATCH %1ANY%2 OF THE FOLLOWING
it: <strong>O</strong>, VERIFICA %1UNA QUALSIASI%2 DELLE SEGUENTI CONDIZIONI
ru: <strong>ИЛИ</strong>, СОВПАДЕНИЕ %1ЛЮБОЕ%2 ИЗ СЛЕДУЮЩИХ

source: <strong>AND</strong>, ADD OR SUBTRACT MEMBERS IN OTHER GROUPS
it: <strong>E</strong>, AGGIUNGI E SOTTRAI MEMBRI IN ALTRI GRUPPI
ru: <strong>И</strong>, ДОБАВИТЬ ИЛИ ВЫЧЕСТЬ УЧАСТНИКОВ В ДРГИХ ГРУППАХ

source: %1Add%2 members matching %3
it: %1Aggiungi%2 iscritti che soddisfano la condizione %3
ru: %1Добавить%2 участников соответствующих %3

source: %1Subtract%2 members matching %3
it: %1Sottrai%2 iscritti che soddisfano la condizione %3
ru: %1Исключить%2 участников совпадающих с %3

source: %1 rules match a total of %2 active subscribers
it: %1 regole identificano un totale %2 iscritti attivi
ru: %1 правила соответствуют %2 активным подписчикам

source: Import Subscribers
de: Abonnenten importieren
it: Importa iscritti
ru: Импортировать подписчиков

source: Assign Fields
de: Felder zuweisen
it: Assegna campi
ru: Назначить поля

source: Below is a preview of your CSV data. You can assign subscriber fields to columns. At the very least, you must assign an email address.
de: Weiter unten sehen Sie eine Vorschau Ihrer CSV-Daten. Sie können Empfänger-Felder den Spalten zuweisen. Zumindest müssen Sie aber eine E-Mail-Addresse zuweisen.
it: In basso si può vedere un'anteprima dei dati CSV. Si possono assegnare campi utente alle colonne. Come minimo assoluto, è necessario assegnare una colonna per gli indirizzi di posta.
ru: Ниже предварительный просмотр ваших CSV данных. Вы можете назначить поля подписчика столбцам. По крайней мере, вы можете назначить электронный адрес.

source: Ignore Column
de: Spalte ignorieren
it: Ignora colonna
ru: Игнорировать столбец

source: You must assign an email column!
de: Sie müssen eine E-Mail-Spalte zuweisen
it: È necessario assegnare una colonna per gli indirizzi di posta!
ru: Вы должны назначить e-mail колонку!

source: %1 non-duplicate subscribers will be imported. %2 were ignored as duplicates.
it: Saranno importati %1 iscritti non duplicati. %2 sono stati ignorati perchè duplicati.
ru: %1 не повторяющихся подписчиков будут импортированы. %2 были проигнорированы как повторяющиеся.

source: Notice: Imported subscribers will be flagged to update their records
it: Avviso: gli iscritti importati saranno marcati per l'aggiornamento delle informazioni
ru: Примечание: импортированные подписчики будет помечены для обновления их записей

source: Subscriber Groups allow you to mail subsets of subscribers instead of the entire list. Groups are defined by customizable matching rules, and members are automatically assigned based on their %1subscriber field%2 values.
it: I Gruppi di iscritti permettono di inviare a sottoinsieme degli iscritti piuttosto che all'intera lista. I Gruppi sono definiti da regole di verifica personalizzabili; i membri sono automaticamente assegnati in base ai valori dei %1campi utente%2.
ru: Группы подписчиков позволяют вам отправлять почту подмножеству подписчиков, а не всему списку. Группы определяются с помощью настраиваемых правил соответствия, а участники назначаются автоматически на основе значений их %1полей подписчика%2 .

source: New group
de: Neue Gruppe
it: Nuovo gruppo
ru: Новая группа

source: Group name
de: Gruppenname
it: Nome del gruppo
ru: Название группы

source: Group Name
de: Gruppenname
it: Nome del gruppo
ru: Название группы

source: Welcome to Subscriber Import! You can import subscribers from a list of email addresses or from a full fledged CSV file containing subscriber field values as well as their email. CSV files should have one subscriber(email) per line with field information seperated by commas(%1,%2).
de: Willkommen auf dem Subscriber Import! Sie können Abonnenten aus einer Liste von E-Mails oder von einem vollwertigen CSV-Datei mit Teilnehmer-Feld Einfuhrwerte sowie deren E-Mail. CSV-Dateien sollten eine Teilnehmer (E) pro Zeile mit Informationen über ein Feld durch Komma getrennt (% 1,% 2).
it: Benvenuto alla procedura di importazione iscritti. È possibile importare iscritti da una lista di indirizzi di posta elettronica o da un file CSV contenente dei valori per i campi utente oltre all'indirizzo email. I file CSV devono avere un iscritto (indirizzo di posta elettronica) per linea con i campi divisi da virgole (%1,%2).
ru: Вы можете импортировать подписчиков из списка адресов электронной почты или полноценного файла CSV, содержащего значения полей подписчика, а также их электронную почту. В CSV на каждой строке адрес подписчика (адрес электронной почты) с информацией о полях подписчика разделенной запятыми (%1,%2).

source: Popular programs such as Microsoft Excel and %1 Open Office %2 support saving files in CSV (Comma-Seperated-Value) format.
de: Beliebte Programme wie Microsoft Excel und% 1% 2 Open Office unterstützen das Speichern von Dateien im CSV (Comma-Seperated-Value)-Format.
it: Programmi popolari come Microsoft Excel e %1 Open Office %2 permettono di salvare files in formato CSV (valori separati da virgole).
ru: Популярные программы, такие как Microsoft Excel и %1 Open Office %2 Поддерживают сохранение файлов в формате CSV (Comma-Seperated-Value).

source: Duplicate subscribers or invalid email addresses will be ignored.
de: Doppelte Titel oder ungültige E-Mails werden ignoriert.
it: Gli iscritti duplicati o gli indirizzi di posta non validi saranno ignorati.
ru: Повторяющиеся или неверные e-mail адреса будут игнориованы.

source: List of Email Addresses
de: Liste der Email-Adressen
it: Lista di indirizzi email
ru: Список E-mail адресов

source: Type subscribers into a box
de: Schreiben Sie die Abonennten in den Kasten
it: Scrivi gli indirizzi dei nuovi iscritti in un campo di input
ru: Введите подписчиков в поле

source: From a box
de: Aus einer Box
it: Da una casella di input
ru: Из поля

source: CSV file:
de: CSV-Datei:
it: File CSV:
ru: CSV файл:

source: Upload subscribers from a file
de: Upload Abonnenten aus einer Datei
it: Importa iscritti da file
ru: Загрузить подписчиков из файла

source: From a file
de: Aus einer Datei
it: Da un file
ru: Из файла

source: Type/Paste Contents...
de: Inhalte einfügen ...
it: Scrivi o incolla il contenuto...
ru: Написать/Вставить содержимое...

source: Allow unsubscribed emails to be re-subscribed.
de: Abgemeldeten E-Mails erlauben, sich erneut anzumelden.
it: Permetti agli indirizzi cancellati di essere iscritti nuovamente.
ru: Разрешить отписанным адресам повторно подписываться.

source: Add Subscribers
de: Abonnenten hinzufügen
it: Aggiungi iscritti
ru: Добавить подписчиков

source: Active Subscribers
de: Aktive Abonnenten
it: Iscritti attivi
ru: Активные подписчики

source: Unsubscribed
de: Abgemeldet
it: Iscrizione cancellata
ru: Отписанные

source: Belonging to Group
de: Die Zugehörigkeit zur Gruppe
it: Appartenenti al gruppo
ru: Принадлежащие гуппе

source: Search
de: Suche
it: Ricerca
ru: Поиск

source: Find Subscribers where
de: Finde Abonennten die
it: Trova iscritti dove
ru: Найти подписчиков, где

source: time registered
de: Zeit registriert
it: data di iscrizione
ru: время регистрации

source: time last updated
de: Zuletzt aktualisiert
it: data ultima modifica
ru: время последнего обновления

source: is like
de: ist wie
it: è simile a
ru: как

source: Delete Checked Subscribers
de: Markierte Abonennten löschen
it: Cancella iscritti selezionati
ru: Удалить отмеченных подписчиков

source: Edit Checked
de: Markierte Abonnenten bearbeiten
it: Modifica iscritti selezionati
ru: Редактировать отмеченные

source: Updated
de: Aktualisiert
it: Modificati
ru: Обновленные

source: Database Host
it: Server database

source: Database Name
it: Nome database

source: Database User
it: Utente database

source: Database Password
it: Password database

source: Page fueled by poMMo mailing management software
it: Pagina creata con il software di gestione newsletter poMMo

source: Support
it: Supporto
ru: Поддержка

source: Admin Page
de: Administrations-Seite
it: Pagina amministrazione
ru: Страница администратора

source: Setup Form
de: Setup Formular
it: Impostazioni modulo
ru: Настроить форму

source: Demonstration mode is ON.
de: Demonstationsmodus ist EIN.
it: La modalità DEMO è attivata.
ru: Включен демонстрационный режим

source: Demonstration mode is OFF.
de: Demonatrationsmodus ist AUS.
it: La modalità DEMO è disattivata.
ru: Выключен демонстрационный режим

source: Record(s)
de: Datensätze
it: Record
ru: Запись(и)

source: Match(es)
de: Treffer
it: Occorrenze
ru: Совпадений(я)

source: Administrative Login
de: Administrator E-Mail:
it: Accesso amministrativo
ru: Имя администратора

source: You have requested to reset your password. If you are sure you want to do this, please fill in the captcha below. Enter the text you see between the brackets (%1[]%2).
it: Hai richiesto di ripristinare la tua password. Se sei sicuro di volere questo, digita il captcha sottostante. Digita il testo visualizzato fra le parentesi (%1[]%2).
ru: Вы запросили изменение своего пароля. Если Вы уверены, что хотите это сделать, пожалуйста, заполните проверочный код ниже. Введите текст, который вы видите в квадратных скобках (%1[]%2).

source: Captcha Text:
it: Testo Captcha:
ru: Текст защитного кода

source: Reset Password
de: Passwort zürücksetzen
it: Ripristina password
ru: Сбросить пароль
